{"idx": 0, "label": "Сербии\n"}
{"idx": 6138, "label": "ФНБ)"}
{"idx": 2646, "label": "США"}
{"idx": 668, "label": "Германии\""}
{"idx": 3962, "label": "Россией."}
{"idx": 3961, "label": "Западный Берлин,"}
{"idx": 1644, "label": "ТАСС."}
{"idx": 669, "label": "ПЦУ,"}
{"idx": 2647, "label": "Испании."}
{"idx": 3960, "label": "России,"}
{"idx": 5465, "label": "Кремле."}
{"idx": 6478, "label": "Хорошие новости»"}
{"idx": 3959, "label": "ФРГ,"}
{"idx": 670, "label": "Германии "}
{"idx": 5466, "label": "Петросяна."}
{"idx": 2648, "label": "Путин "}
{"idx": 5464, "label": "Жаров "}
{"idx": 1645, "label": "СИЗО\n"}
{"idx": 667, "label": "Крым."}
{"idx": 6906, "label": "ВКонтакте»"}
{"idx": 3966, "label": "Гёте"}
{"idx": 3965, "label": "Гёте\n"}
{"idx": 5461, "label": "Гитлера."}
{"idx": 1646, "label": "Александр Соколов."}
{"idx": 2643, "label": "Испании "}
{"idx": 6907, "label": "Валерий Айзенберг\n"}
{"idx": 664, "label": "Германии,"}
{"idx": 3958, "label": "Берлинс"}
{"idx": 5462, "label": "ТАСС."}
{"idx": 665, "label": "Шон О' Фиргэйл."}
{"idx": 666, "label": "России."}
{"idx": 2644, "label": "Мусоргского."}
{"idx": 3964, "label": "Европе."}
{"idx": 5463, "label": "России"}
{"idx": 2645, "label": "Салливан."}
{"idx": 3963, "label": "Минске"}
{"idx": 6477, "label": "Сирии"}
{"idx": 671, "label": "Мария Браукхофф\n"}
{"idx": 1643, "label": "Левый берег»"}
{"idx": 3957, "label": "СМИ:"}
{"idx": 2652, "label": "Таиланд)"}
{"idx": 6903, "label": "Киеве."}
{"idx": 3949, "label": "Ливане"}
{"idx": 675, "label": "Беларусь,"}
{"idx": 2653, "label": "Италию "}
{"idx": 3948, "label": "ФРГ\n"}
{"idx": 1640, "label": "Великобританию\n"}
{"idx": 3950, "label": "Шперлинг,"}
{"idx": 676, "label": "Осетии\n"}
{"idx": 3947, "label": "Майдане\n"}
{"idx": 5468, "label": "Новая газета»"}
{"idx": 6902, "label": "России "}
{"idx": 3946, "label": "Украине\n"}
{"idx": 6480, "label": "Логинова"}
{"idx": 5469, "label": "Когана"}
{"idx": 6136, "label": "Сирией\n"}
{"idx": 2654, "label": "Фадеева"}
{"idx": 663, "label": "AirAsia."}
{"idx": 3951, "label": "Дрездену"}
{"idx": 1641, "label": "Василия Орлова\n"}
{"idx": 2649, "label": "России\n"}
{"idx": 6905, "label": "Ленинград»"}
{"idx": 672, "label": "Швейцарии."}
{"idx": 3956, "label": "Керпене."}
{"idx": 2650, "label": "Россией."}
{"idx": 673, "label": "АЭС."}
{"idx": 3955, "label": "Европейский Союз"}
{"idx": 6479, "label": "Вайнштейна"}
{"idx": 3954, "label": "США"}
{"idx": 6137, "label": "России."}
{"idx": 3953, "label": "Лейпциго"}
{"idx": 5467, "label": "Сеть»"}
{"idx": 2651, "label": "Москве\n"}
{"idx": 6904, "label": "Жарова"}
{"idx": 3952, "label": "Энди Уорхола"}
{"idx": 674, "label": "Bild."}
{"idx": 1642, "label": "The One Show."}
{"idx": 2642, "label": "Египте "}
{"idx": 1647, "label": "Рэи Като,"}
{"idx": 3967, "label": "Европы."}
{"idx": 1656, "label": "ТАСС."}
{"idx": 3979, "label": "Британии,"}
{"idx": 5452, "label": "Таймыре"}
{"idx": 652, "label": "Гамбурге,"}
{"idx": 1655, "label": "Israelinfo."}
{"idx": 5453, "label": "Интерфакс»"}
{"idx": 2634, "label": "ЛНР)"}
{"idx": 6913, "label": "Италии\n"}
{"idx": 653, "label": "России,"}
{"idx": 654, "label": "Греции:"}
{"idx": 1654, "label": "The Sun."}
{"idx": 655, "label": "DW."}
{"idx": 6140, "label": "Ухане."}
{"idx": 3977, "label": "ФРГ,"}
{"idx": 5454, "label": "Давид Арахамия "}
{"idx": 2635, "label": "Мурманском\n"}
{"idx": 3978, "label": "Хирург\""}
{"idx": 5455, "label": "душ Сантуш."}
{"idx": 5451, "label": "Эстонии\n"}
{"idx": 2633, "label": "Mash."}
{"idx": 2630, "label": "Европей"}
{"idx": 3984, "label": "Германии."}
{"idx": 5449, "label": "ФСИН\n"}
{"idx": 6914, "label": "Подъем»"}
{"idx": 2631, "label": "Нурмагомедова"}
{"idx": 3983, "label": "Путина\n"}
{"idx": 649, "label": "Турции\n"}
{"idx": 3980, "label": "Тегеране."}
{"idx": 1658, "label": "Сирии\n"}
{"idx": 5450, "label": "Путину."}
{"idx": 650, "label": "Катаром."}
{"idx": 6141, "label": "Листьева"}
{"idx": 2632, "label": "Самойлов."}
{"idx": 3981, "label": "Путина\n"}
{"idx": 651, "label": "России,"}
{"idx": 1657, "label": "ЦИАН."}
{"idx": 3982, "label": "Германии,"}
{"idx": 2655, "label": "Александр Моргун,"}
{"idx": 656, "label": "Германии\n"}
{"idx": 1653, "label": "России."}
{"idx": 2639, "label": "Ливане,"}
{"idx": 3970, "label": "СССР."}
{"idx": 5458, "label": "Ребекка Блэк "}
{"idx": 6909, "label": "Шипулина"}
{"idx": 660, "label": "Германию\n"}
{"idx": 1649, "label": "России"}
{"idx": 3969, "label": "Западную,"}
{"idx": 659, "label": "Германии."}
{"idx": 2640, "label": "МИД "}
{"idx": 1648, "label": "Путина\n"}
{"idx": 6908, "label": "Соколова\n"}
{"idx": 661, "label": "Януковича\n"}
{"idx": 2641, "label": "Москве "}
{"idx": 3968, "label": "Лютера"}
{"idx": 5460, "label": "ФСИН\n"}
{"idx": 662, "label": "СМИ,"}
{"idx": 5459, "label": "Идлибе\n"}
{"idx": 3976, "label": "Европе\n"}
{"idx": 2638, "label": "Европей"}
{"idx": 5457, "label": "Чубаров\n"}
{"idx": 6912, "label": "Украине\n"}
{"idx": 2636, "label": "Меган Маркл\n"}
{"idx": 657, "label": "Москвы,"}
{"idx": 3975, "label": "Швеции "}
{"idx": 5456, "label": "Уфы\n"}
{"idx": 1652, "label": "Чэн,"}
{"idx": 6911, "label": "Друзей»"}
{"idx": 1650, "label": "Rusland SP,"}
{"idx": 3974, "label": "ФРГ:"}
{"idx": 3973, "label": "DW "}
{"idx": 658, "label": "Москве."}
{"idx": 1651, "label": "Квинсленд,"}
{"idx": 2637, "label": "США"}
{"idx": 3972, "label": "Москве."}
{"idx": 6910, "label": "РИА Новости."}
{"idx": 3971, "label": "Вайнштейна"}
{"idx": 6139, "label": "Турции\n"}
{"idx": 3985, "label": "Россия,"}
{"idx": 677, "label": "Канады."}
{"idx": 6901, "label": "Укринформ»"}
{"idx": 3922, "label": "ФРГ\n"}
{"idx": 5487, "label": "360»"}
{"idx": 6891, "label": "Испанию."}
{"idx": 1627, "label": "ВКонтакте»"}
{"idx": 6483, "label": "Медведевой,"}
{"idx": 3921, "label": "ФРГ\n"}
{"idx": 2675, "label": "ТАСС."}
{"idx": 6890, "label": "Европе\n"}
{"idx": 695, "label": "ЕС,"}
{"idx": 5488, "label": "Зеленского\n"}
{"idx": 2676, "label": "Японии,"}
{"idx": 3920, "label": "Киргизии:"}
{"idx": 5489, "label": "Сирии,"}
{"idx": 1626, "label": "Тюменскую область."}
{"idx": 6889, "label": "Макгрегору"}
{"idx": 3923, "label": "Порошенко:"}
{"idx": 6892, "label": "Ведомости»"}
{"idx": 2674, "label": "Евросоюза."}
{"idx": 6134, "label": "России\n"}
{"idx": 3926, "label": "Бабченко\n"}
{"idx": 5483, "label": "Скабеева."}
{"idx": 6893, "label": "Криклий."}
{"idx": 692, "label": "Реал\""}
{"idx": 1629, "label": "Москве\n"}
{"idx": 2672, "label": "Барыса"}
{"idx": 3925, "label": "Меграбян,"}
{"idx": 3919, "label": "Новая газета\""}
{"idx": 5484, "label": "Польши."}
{"idx": 6135, "label": "Макгрегора"}
{"idx": 2673, "label": "Кадыров."}
{"idx": 3924, "label": "Эрдогано"}
{"idx": 5485, "label": "США."}
{"idx": 5486, "label": "Зеленского\n"}
{"idx": 1628, "label": "России,"}
{"idx": 694, "label": "Сирии."}
{"idx": 693, "label": "Йод\""}
{"idx": 5490, "label": "Клетина"}
{"idx": 696, "label": "Украины."}
{"idx": 1625, "label": "ТАСС."}
{"idx": 3914, "label": "SolarPower Europe,"}
{"idx": 5494, "label": "Украине\n"}
{"idx": 1623, "label": "Киеве"}
{"idx": 5495, "label": "Швейцария."}
{"idx": 700, "label": "ЕЦБ)"}
{"idx": 1622, "label": "Дмитровском шоссе,"}
{"idx": 2682, "label": "России."}
{"idx": 6887, "label": "Газпрома"}
{"idx": 3913, "label": "США:"}
{"idx": 5496, "label": "Донбассе\n"}
{"idx": 701, "label": "Германии\n"}
{"idx": 1621, "label": "Калифорния."}
{"idx": 3912, "label": "Борис\""}
{"idx": 2683, "label": "России"}
{"idx": 702, "label": "ОПЕК+"}
{"idx": 6485, "label": "Тарасова."}
{"idx": 6886, "label": "Владислав\n"}
{"idx": 691, "label": "Украине\n"}
{"idx": 2681, "label": "Маникумар,"}
{"idx": 2680, "label": "Казахстане,"}
{"idx": 2677, "label": "Украине\n"}
{"idx": 3918, "label": "Рабинера"}
{"idx": 2678, "label": "Гарая,"}
{"idx": 697, "label": "ООН:"}
{"idx": 3917, "label": "Гитлера"}
{"idx": 5491, "label": "Донбассе"}
{"idx": 1624, "label": "Крыму"}
{"idx": 3915, "label": "Нагорном Карабахе."}
{"idx": 6888, "label": "Брежнева\n"}
{"idx": 6484, "label": "Украины\n"}
{"idx": 698, "label": "Домодедово:"}
{"idx": 2679, "label": "Европы,"}
{"idx": 3916, "label": "США\n"}
{"idx": 5493, "label": "Госдуму\n"}
{"idx": 699, "label": "Катара."}
{"idx": 6133, "label": "Москву."}
{"idx": 5492, "label": "Минстрой,"}
{"idx": 2671, "label": "Бивер,"}
{"idx": 3927, "label": "Америку\n"}
{"idx": 1630, "label": "Зов Народа»"}
{"idx": 2660, "label": "НАТО"}
{"idx": 5475, "label": "Донбасса\n"}
{"idx": 6899, "label": "Центр по профилактике и контролю заболеваний."}
{"idx": 682, "label": "США."}
{"idx": 2661, "label": "России 1»"}
{"idx": 3941, "label": "Киев\n"}
{"idx": 1636, "label": "Украине."}
{"idx": 5474, "label": "России."}
{"idx": 6481, "label": "ТАСС."}
{"idx": 3940, "label": "США\n"}
{"idx": 3939, "label": "России\n"}
{"idx": 5476, "label": "Украины\n"}
{"idx": 684, "label": "Германии"}
{"idx": 2662, "label": "Минфина."}
{"idx": 3938, "label": "Берлина"}
{"idx": 5477, "label": "Москве\n"}
{"idx": 683, "label": "Берлине\n"}
{"idx": 1635, "label": "Киану Ривза\n"}
{"idx": 681, "label": "Греции\""}
{"idx": 3942, "label": "Минску"}
{"idx": 3945, "label": "Боливии"}
{"idx": 1639, "label": "Сирии\n"}
{"idx": 5471, "label": "SpaceX "}
{"idx": 678, "label": "Reuters."}
{"idx": 2656, "label": "России."}
{"idx": 2657, "label": "России,"}
{"idx": 3944, "label": "Сирии\""}
{"idx": 1637, "label": "Украина "}
{"idx": 679, "label": "Германии"}
{"idx": 3943, "label": "Белых."}
{"idx": 5472, "label": "Холла"}
{"idx": 6900, "label": "Лондона"}
{"idx": 5473, "label": "Харьковской области."}
{"idx": 680, "label": "Германией\n"}
{"idx": 1638, "label": "США\n"}
{"idx": 2659, "label": "Москвы,"}
{"idx": 2658, "label": "МГУ "}
{"idx": 5470, "label": "Газпром»"}
{"idx": 685, "label": "ОПЕК+"}
{"idx": 3937, "label": "Берлинале\n"}
{"idx": 2668, "label": "РПЛ "}
{"idx": 688, "label": "ОЭСР)"}
{"idx": 3931, "label": "Испании\n"}
{"idx": 689, "label": "ОБСЕ,"}
{"idx": 3930, "label": "Беларусь."}
{"idx": 5480, "label": "Донбасса\n"}
{"idx": 1631, "label": "Единой России»"}
{"idx": 6895, "label": "Абхазии"}
{"idx": 6482, "label": "Донбассе\n"}
{"idx": 5481, "label": "Кремля,"}
{"idx": 2669, "label": "ТАСС."}
{"idx": 6894, "label": "Петросяна"}
{"idx": 690, "label": "Кавказом,"}
{"idx": 2670, "label": "Гримсби,"}
{"idx": 3928, "label": "СКР."}
{"idx": 5482, "label": "Западом"}
{"idx": 3929, "label": "Одессе\n"}
{"idx": 2663, "label": "France24."}
{"idx": 1632, "label": "Плутона."}
{"idx": 3932, "label": "Россию\n"}
{"idx": 2664, "label": "РПЦ "}
{"idx": 686, "label": "Павел Климкин,"}
{"idx": 3936, "label": "Огненная земля,"}
{"idx": 1634, "label": "Китай"}
{"idx": 6898, "label": "Абхазии."}
{"idx": 3935, "label": "Игоря Левита,"}
{"idx": 5478, "label": "Сирии\n"}
{"idx": 5479, "label": "Зеленского\n"}
{"idx": 2665, "label": "РИА Новости."}
{"idx": 2666, "label": "СССР"}
{"idx": 3934, "label": "Европейский союз,"}
{"idx": 6896, "label": "Ємець:"}
{"idx": 2667, "label": "Дербиш"}
{"idx": 687, "label": "Россиян"}
{"idx": 3933, "label": "России"}
{"idx": 1633, "label": "России,"}
{"idx": 6897, "label": "Интерфакс»"}
{"idx": 3911, "label": "Регев,"}
{"idx": 648, "label": "Сирии."}
{"idx": 1659, "label": "Трампа"}
{"idx": 4040, "label": "Вучич\n"}
{"idx": 2594, "label": "Европы"}
{"idx": 6932, "label": "Филарета\n"}
{"idx": 4039, "label": "НКО,"}
{"idx": 5419, "label": "России"}
{"idx": 6470, "label": "Сирии,"}
{"idx": 610, "label": "Казахстане\n"}
{"idx": 2595, "label": "Казахстане."}
{"idx": 4038, "label": "Европе."}
{"idx": 5420, "label": "Филиппины"}
{"idx": 2596, "label": "Махараштра,"}
{"idx": 611, "label": "Владимира Литвина "}
{"idx": 1683, "label": "Мишустина"}
{"idx": 4037, "label": "ЕС."}
{"idx": 5421, "label": "Москва»"}
{"idx": 6469, "label": "Украине\n"}
{"idx": 609, "label": "Сирии,"}
{"idx": 2593, "label": "Арктике"}
{"idx": 5418, "label": "Успенской Татьяна Плаксина."}
{"idx": 6933, "label": "ФАС"}
{"idx": 605, "label": "бундестага,"}
{"idx": 4046, "label": "Россией,"}
{"idx": 1685, "label": "России 1»"}
{"idx": 606, "label": "Германии "}
{"idx": 2591, "label": "ВКонтакте»"}
{"idx": 4045, "label": "Европе,"}
{"idx": 6931, "label": "Анна Скороход,"}
{"idx": 607, "label": "СДПГ)"}
{"idx": 6149, "label": "Норфолке."}
{"idx": 4043, "label": "Швеции "}
{"idx": 608, "label": "Евросоюзом."}
{"idx": 1684, "label": "Сирию\n"}
{"idx": 4042, "label": "СДПГ,"}
{"idx": 2592, "label": "ТАСС."}
{"idx": 4041, "label": "DW "}
{"idx": 4044, "label": "Швеции "}
{"idx": 4036, "label": "Германии,"}
{"idx": 2597, "label": "ВКонтакте»"}
{"idx": 612, "label": "Германии\n"}
{"idx": 1680, "label": "Асмус\n"}
{"idx": 2600, "label": "Москве "}
{"idx": 4029, "label": "Полины Гагариной."}
{"idx": 5424, "label": "Украинская правда»"}
{"idx": 617, "label": "Мадуро."}
{"idx": 4028, "label": "Германии,"}
{"idx": 1679, "label": "Японии."}
{"idx": 616, "label": "Навальный."}
{"idx": 4027, "label": "Берлине "}
{"idx": 2601, "label": "Италии."}
{"idx": 4026, "label": "ФРГ "}
{"idx": 1678, "label": "Кировской области,"}
{"idx": 2602, "label": "Алексей Текслер,"}
{"idx": 6928, "label": "Вуди Аллена"}
{"idx": 4025, "label": "ЕС "}
{"idx": 5425, "label": "Украину\n"}
{"idx": 618, "label": "Беларуси,"}
{"idx": 2590, "label": "ИК-"}
{"idx": 5423, "label": "Асадом\n"}
{"idx": 615, "label": "Стамбуле "}
{"idx": 1682, "label": "Фонтанка»"}
{"idx": 4035, "label": "Евгений Ройзман."}
{"idx": 6930, "label": "Собчак,"}
{"idx": 4034, "label": "Путина"}
{"idx": 5422, "label": "России\n"}
{"idx": 613, "label": "ДНР\""}
{"idx": 6148, "label": "Турции"}
{"idx": 4030, "label": "Пекина"}
{"idx": 2598, "label": "Москве."}
{"idx": 4032, "label": "ОБСЕ."}
{"idx": 1681, "label": "ITV,"}
{"idx": 614, "label": "Яндекс\""}
{"idx": 6147, "label": "Турции\n"}
{"idx": 4031, "label": "Маргарет Чан "}
{"idx": 2599, "label": "Франции "}
{"idx": 6929, "label": "Путину"}
{"idx": 4033, "label": "СМИ."}
{"idx": 1686, "label": "Reuters."}
{"idx": 5417, "label": "АБН."}
{"idx": 4047, "label": "Киеву"}
{"idx": 4062, "label": "Гримм\n"}
{"idx": 5410, "label": "Идлибе\n"}
{"idx": 2582, "label": "Александр,"}
{"idx": 6938, "label": "Саудовской Аравией\n"}
{"idx": 595, "label": "ВВ)"}
{"idx": 4061, "label": "Швеции "}
{"idx": 1691, "label": "Twitter."}
{"idx": 1692, "label": "Генштаба\n"}
{"idx": 2583, "label": "Twitter-"}
{"idx": 596, "label": "Минске\n"}
{"idx": 1690, "label": "Турции\n"}
{"idx": 4059, "label": "РФ,"}
{"idx": 2584, "label": "Коикэ,"}
{"idx": 4058, "label": "МВД,"}
{"idx": 6937, "label": "России\n"}
{"idx": 5411, "label": "Instagram-"}
{"idx": 4060, "label": "ФРГ."}
{"idx": 6466, "label": "США."}
{"idx": 594, "label": "Сирии."}
{"idx": 2581, "label": "США "}
{"idx": 590, "label": "Швеции "}
{"idx": 4068, "label": "Украины,"}
{"idx": 591, "label": "Пентагона."}
{"idx": 4067, "label": "Запада."}
{"idx": 5408, "label": "Карстен Дженсен."}
{"idx": 2579, "label": "США,"}
{"idx": 6939, "label": "Звезда»"}
{"idx": 5409, "label": "Зеленского"}
{"idx": 4066, "label": "Швеции "}
{"idx": 1693, "label": "Испании."}
{"idx": 4065, "label": "Госдума "}
{"idx": 593, "label": "Румынии,"}
{"idx": 6153, "label": "Сирии\n"}
{"idx": 4064, "label": "Иван Преображенский."}
{"idx": 2580, "label": "России"}
{"idx": 4063, "label": "НКО."}
{"idx": 592, "label": "Париже."}
{"idx": 619, "label": "ВКонтакте\""}
{"idx": 597, "label": "ФРГ,"}
{"idx": 5412, "label": "Саймон Джонс."}
{"idx": 602, "label": "РФ "}
{"idx": 2588, "label": "Петербургом\n"}
{"idx": 6468, "label": "Украине\n"}
{"idx": 4051, "label": "Париже,"}
{"idx": 4050, "label": "Запад "}
{"idx": 4049, "label": "Kaupthing,"}
{"idx": 5415, "label": "Македонии"}
{"idx": 6935, "label": "Россию,"}
{"idx": 603, "label": "Берлине."}
{"idx": 1687, "label": "Арсланова"}
{"idx": 6934, "label": "Китая,"}
{"idx": 4048, "label": "ЕС."}
{"idx": 5416, "label": "ОПУ\n"}
{"idx": 2589, "label": "США,"}
{"idx": 6150, "label": "Москве."}
{"idx": 604, "label": "Фольксвагену\""}
{"idx": 6151, "label": "Матч ТВ»"}
{"idx": 4057, "label": "Голунова\n"}
{"idx": 4052, "label": "Лютера"}
{"idx": 601, "label": "Берлин,"}
{"idx": 2585, "label": "People,"}
{"idx": 6936, "label": "Ли\n"}
{"idx": 598, "label": "Германии\n"}
{"idx": 4056, "label": "МВФ."}
{"idx": 6152, "label": "Сирии\n"}
{"idx": 1689, "label": "Индию,"}
{"idx": 599, "label": "Германии."}
{"idx": 2587, "label": "Флорида."}
{"idx": 2586, "label": "Горловке\n"}
{"idx": 5413, "label": "Спартака"}
{"idx": 4054, "label": "России."}
{"idx": 1688, "label": "Саммер,"}
{"idx": 600, "label": "Германии "}
{"idx": 6467, "label": "Тбилиси."}
{"idx": 4053, "label": "DW."}
{"idx": 5414, "label": "Донбасса."}
{"idx": 4055, "label": "Россией."}
{"idx": 6476, "label": "РБК."}
{"idx": 2603, "label": "СБУ)"}
{"idx": 4024, "label": "Филиппа"}
{"idx": 3998, "label": "России."}
{"idx": 5439, "label": "России,"}
{"idx": 1665, "label": "Дарьи Беляевой,"}
{"idx": 5440, "label": "Украине\n"}
{"idx": 6918, "label": "Денис Проценко,"}
{"idx": 638, "label": "ГДР,"}
{"idx": 2619, "label": "Барселоны»"}
{"idx": 3997, "label": "Уильям Коэн "}
{"idx": 2620, "label": "Всемирной организации здравоохранения,"}
{"idx": 639, "label": "Бремена\n"}
{"idx": 3996, "label": "Швеции "}
{"idx": 3995, "label": "Россию\n"}
{"idx": 1664, "label": "Европу\n"}
{"idx": 5441, "label": "США\n"}
{"idx": 2621, "label": "Белова"}
{"idx": 637, "label": "Германии."}
{"idx": 3999, "label": "РФ."}
{"idx": 2618, "label": "США\n"}
{"idx": 6919, "label": "России\n"}
{"idx": 1668, "label": "Киева."}
{"idx": 2615, "label": "Донецка\n"}
{"idx": 634, "label": "Reuters,"}
{"idx": 4004, "label": "Путину"}
{"idx": 4003, "label": "Иван Преображенский."}
{"idx": 1667, "label": "The Sun."}
{"idx": 635, "label": "Украины,"}
{"idx": 640, "label": "DW:"}
{"idx": 2616, "label": "ТАСС."}
{"idx": 4001, "label": "Швеции "}
{"idx": 5438, "label": "Путина"}
{"idx": 636, "label": "Германией\n"}
{"idx": 1666, "label": "Солдатовой\n"}
{"idx": 2617, "label": "Ираке\n"}
{"idx": 6474, "label": "Медведева"}
{"idx": 4000, "label": "Украине,"}
{"idx": 4002, "label": "TNS Russia."}
{"idx": 2622, "label": "РИА Новости."}
{"idx": 6475, "label": "The New York Times."}
{"idx": 3994, "label": "Берлин:"}
{"idx": 1661, "label": "СИЗО\n"}
{"idx": 3989, "label": "Трампа"}
{"idx": 5446, "label": "Тюмень"}
{"idx": 6915, "label": "Ляшко\n"}
{"idx": 2627, "label": "Disney."}
{"idx": 645, "label": "ВТО."}
{"idx": 3988, "label": "Путина"}
{"idx": 644, "label": "Украины."}
{"idx": 1660, "label": "США."}
{"idx": 5447, "label": "Россией."}
{"idx": 2628, "label": "Ольгу Бородкину."}
{"idx": 646, "label": "Германии"}
{"idx": 2629, "label": "Мособлштаб."}
{"idx": 3986, "label": "Джеймс Джеффри,"}
{"idx": 5448, "label": "Дераа "}
{"idx": 647, "label": "Бенедикта XVI "}
{"idx": 3987, "label": "НП."}
{"idx": 6920, "label": "Путина"}
{"idx": 2626, "label": "Россию"}
{"idx": 3990, "label": "Красного Креста,"}
{"idx": 5442, "label": "Садыгов,"}
{"idx": 6917, "label": "Путина\n"}
{"idx": 5443, "label": "России\n"}
{"idx": 641, "label": "Пхеньяно"}
{"idx": 2623, "label": "России "}
{"idx": 3993, "label": "Трампа"}
{"idx": 3992, "label": "РФ."}
{"idx": 5445, "label": "Twitter-"}
{"idx": 1663, "label": "Сирии\n"}
{"idx": 642, "label": "Нидерландов."}
{"idx": 5444, "label": "Ван Юньбин,"}
{"idx": 1662, "label": "Вейцмана,"}
{"idx": 6916, "label": "Путина"}
{"idx": 643, "label": "Яблоко\""}
{"idx": 2625, "label": "России."}
{"idx": 3991, "label": "Воронина "}
{"idx": 2624, "label": "Иларион."}
{"idx": 5437, "label": "Россия сегодня»"}
{"idx": 2614, "label": "Reuters."}
{"idx": 633, "label": "AFP."}
{"idx": 4018, "label": "Сергей Руденко."}
{"idx": 1674, "label": "Китая "}
{"idx": 624, "label": "Территория свободы\""}
{"idx": 4017, "label": "РФ "}
{"idx": 5428, "label": "Андерсон,"}
{"idx": 3185, "label": "Германии"}
{"idx": 1673, "label": "ТАСС "}
{"idx": 6145, "label": "Симоном Осиашвили,"}
{"idx": 4016, "label": "Владимира Зеленского."}
{"idx": 5429, "label": "Украина»"}
{"idx": 6925, "label": "Беларусь Сегодня»"}
{"idx": 2606, "label": "Челси»"}
{"idx": 4015, "label": "Швеции "}
{"idx": 6472, "label": "России\n"}
{"idx": 626, "label": "Германией\n"}
{"idx": 5430, "label": "Зеленский\n"}
{"idx": 6144, "label": "Россию\n"}
{"idx": 2607, "label": "Белоруссии"}
{"idx": 623, "label": "Ольгин,"}
{"idx": 4019, "label": "Украины."}
{"idx": 1677, "label": "России\n"}
{"idx": 4023, "label": "Польше,"}
{"idx": 5426, "label": "Сирии\n"}
{"idx": 6146, "label": "Яндекс»"}
{"idx": 6927, "label": "Украины."}
{"idx": 2604, "label": "Нарымском сквере."}
{"idx": 4022, "label": "Брюсселя,"}
{"idx": 1675, "label": "Крыма\n"}
{"idx": 621, "label": "Ifo,"}
{"idx": 5427, "label": "UFC)"}
{"idx": 6471, "label": "Голунова\n"}
{"idx": 622, "label": "Германией\n"}
{"idx": 2605, "label": "Горнеева."}
{"idx": 4021, "label": "Анна Нейстат\n"}
{"idx": 6926, "label": "Франции,"}
{"idx": 4020, "label": "Совбезе ООН."}
{"idx": 1676, "label": "СМИ."}
{"idx": 620, "label": "России."}
{"idx": 4014, "label": "Зеленского."}
{"idx": 2608, "label": "Совет Федерации\n"}
{"idx": 1670, "label": "Slade."}
{"idx": 4008, "label": "России,"}
{"idx": 6473, "label": "Россией\n"}
{"idx": 2612, "label": "Россией"}
{"idx": 6921, "label": "Крыма"}
{"idx": 4007, "label": "ЕС?"}
{"idx": 631, "label": "Берлине."}
{"idx": 630, "label": "Заурер,"}
{"idx": 5434, "label": "Хакасии\n"}
{"idx": 5435, "label": "Евросоюзе."}
{"idx": 632, "label": "Украины\""}
{"idx": 1669, "label": "Петербурга\n"}
{"idx": 6142, "label": "Петрова"}
{"idx": 2613, "label": "России\n"}
{"idx": 4005, "label": "ВТО."}
{"idx": 5436, "label": "Панкратов."}
{"idx": 4006, "label": "Литва,"}
{"idx": 6924, "label": "Яковлева Евгения Кириченко."}
{"idx": 5433, "label": "Россией"}
{"idx": 6922, "label": "Португалии."}
{"idx": 627, "label": "Пургин."}
{"idx": 1672, "label": "Литовкин."}
{"idx": 4013, "label": "В контакте\""}
{"idx": 5431, "label": "Сирии"}
{"idx": 2609, "label": "Московской области."}
{"idx": 1671, "label": "ОПЕК+"}
{"idx": 6923, "label": "Пельменях\""}
{"idx": 4009, "label": "Берлине "}
{"idx": 4012, "label": "Крыма."}
{"idx": 4011, "label": "Вульфа."}
{"idx": 5432, "label": "Сбербанка"}
{"idx": 629, "label": "Ляонин."}
{"idx": 6143, "label": "Медведчука"}
{"idx": 2610, "label": "ООН,"}
{"idx": 4010, "label": "Украины."}
{"idx": 2611, "label": "Госдуму\n"}
{"idx": 628, "label": "Bynet"}
{"idx": 6465, "label": "ООС)"}
{"idx": 5497, "label": "Мартена"}
{"idx": 2684, "label": "ТАСС "}
{"idx": 3817, "label": "Продана,"}
{"idx": 2754, "label": "Руси"}
{"idx": 772, "label": "России,"}
{"idx": 6501, "label": "Симферополе,"}
{"idx": 3816, "label": "Россия "}
{"idx": 5568, "label": "Ротару"}
{"idx": 6843, "label": "Испанию,"}
{"idx": 773, "label": "Украине\n"}
{"idx": 3815, "label": "ФРГ."}
{"idx": 2755, "label": "Daily Mail."}
{"idx": 5569, "label": "СКР)"}
{"idx": 1571, "label": "Сирии\n"}
{"idx": 3814, "label": "СМИ:"}
{"idx": 774, "label": "Audi?"}
{"idx": 2756, "label": "Билецкий."}
{"idx": 2753, "label": "ТАСС."}
{"idx": 771, "label": "Евросоюз,"}
{"idx": 5567, "label": "Молдовагаза»"}
{"idx": 770, "label": "Германия,"}
{"idx": 6845, "label": "Сергеем Шаховым,"}
{"idx": 768, "label": "Путина\n"}
{"idx": 3821, "label": "Москвы\n"}
{"idx": 2750, "label": "Говорит Москва»"}
{"idx": 1573, "label": "Чувашии\n"}
{"idx": 3820, "label": "России."}
{"idx": 5565, "label": "Потапа,"}
{"idx": 775, "label": "Швеции,"}
{"idx": 3819, "label": "Владимира Путина."}
{"idx": 769, "label": "Стива Гуса."}
{"idx": 2752, "label": "ФСБ\n"}
{"idx": 6844, "label": "Лондоне,"}
{"idx": 3818, "label": "РФ\n"}
{"idx": 5566, "label": "Путина"}
{"idx": 1572, "label": "ТВ\n"}
{"idx": 6500, "label": "Саратовской области."}
{"idx": 2751, "label": "ЦИАН,"}
{"idx": 3813, "label": "ГДР."}
{"idx": 1570, "label": "Шеффилд,"}
{"idx": 3812, "label": "DW,"}
{"idx": 6839, "label": "Лукашенко,"}
{"idx": 778, "label": "Мали,"}
{"idx": 3807, "label": "Германии "}
{"idx": 5573, "label": "Мухатов."}
{"idx": 6503, "label": "Ми Фэн,"}
{"idx": 2761, "label": "Бруклине,"}
{"idx": 3806, "label": "Facebook "}
{"idx": 2760, "label": "Биньямин Нетаньяху,"}
{"idx": 5574, "label": "Донбассе\n"}
{"idx": 1567, "label": "К ЦСН)"}
{"idx": 3805, "label": "Европейского суда,"}
{"idx": 6837, "label": "ТАСС."}
{"idx": 779, "label": "Московской биржи "}
{"idx": 6119, "label": "Говорит Москва»"}
{"idx": 3804, "label": "России\n"}
{"idx": 780, "label": "Украине\n"}
{"idx": 6838, "label": "Facebook."}
{"idx": 2749, "label": "Павла Воли\n"}
{"idx": 3808, "label": "Марилуизе Бек."}
{"idx": 777, "label": "НАТО\n"}
{"idx": 2757, "label": "Politico."}
{"idx": 6842, "label": "Украине "}
{"idx": 5570, "label": "Сосновскую,"}
{"idx": 3811, "label": "Москвы."}
{"idx": 6841, "label": "Германии."}
{"idx": 1569, "label": "Москва»"}
{"idx": 2758, "label": "Женева."}
{"idx": 6502, "label": "ЮКОС\n"}
{"idx": 6840, "label": "Facebook."}
{"idx": 776, "label": "Россию\n"}
{"idx": 1568, "label": "Следственного комитета."}
{"idx": 5571, "label": "Елены Милашиной,"}
{"idx": 3809, "label": "Россию\n"}
{"idx": 6120, "label": "Сирии\n"}
{"idx": 5572, "label": "Белоруссии."}
{"idx": 2759, "label": "Марунчака"}
{"idx": 3810, "label": "Францией."}
{"idx": 5564, "label": "Киева."}
{"idx": 3822, "label": "Германии"}
{"idx": 1574, "label": "России\n"}
{"idx": 3835, "label": "Германии "}
{"idx": 2740, "label": "Гуанчжоу."}
{"idx": 3834, "label": "Трампа"}
{"idx": 758, "label": "Германии\n"}
{"idx": 5555, "label": "ООН\n"}
{"idx": 1580, "label": "США"}
{"idx": 2741, "label": "США,"}
{"idx": 1581, "label": "Екатеринбурге\n"}
{"idx": 5556, "label": "Россией\n"}
{"idx": 759, "label": "Дамаско"}
{"idx": 3833, "label": "Киева,"}
{"idx": 1579, "label": "Ленты»"}
{"idx": 3832, "label": "Запад\n"}
{"idx": 5557, "label": "Таиланде\n"}
{"idx": 1578, "label": "Малайзии "}
{"idx": 6849, "label": "СМИ\n"}
{"idx": 6850, "label": "Японию\n"}
{"idx": 6122, "label": "Москве"}
{"idx": 757, "label": "Европе."}
{"idx": 6851, "label": "Станислав Гаудасинский\n"}
{"idx": 2737, "label": "России"}
{"idx": 755, "label": "Мулино,"}
{"idx": 3839, "label": "Анапы,"}
{"idx": 5551, "label": "Арслано"}
{"idx": 2738, "label": "ВОЗ."}
{"idx": 5552, "label": "Дамаск."}
{"idx": 3838, "label": "Беларуси."}
{"idx": 3836, "label": "Карелии,"}
{"idx": 756, "label": "The Washington Post,"}
{"idx": 6497, "label": "России"}
{"idx": 3837, "label": "Брюсселе."}
{"idx": 6852, "label": "Украине"}
{"idx": 5553, "label": "Торонто"}
{"idx": 5554, "label": "Китаем"}
{"idx": 6123, "label": "Турцией\n"}
{"idx": 2739, "label": "Михаил Кирпичников."}
{"idx": 1582, "label": "МН17\n"}
{"idx": 1566, "label": "Минздрава"}
{"idx": 6848, "label": "РИА Новости."}
{"idx": 5558, "label": "Пенсионный фонд."}
{"idx": 764, "label": "Германии."}
{"idx": 3826, "label": "Джорджио Мородер."}
{"idx": 5562, "label": "Украины"}
{"idx": 1575, "label": "Китая."}
{"idx": 2746, "label": "Китая."}
{"idx": 6846, "label": "Ракова."}
{"idx": 765, "label": "Европе\n"}
{"idx": 1576, "label": "России."}
{"idx": 6499, "label": "США,"}
{"idx": 5563, "label": "Marvel\n"}
{"idx": 766, "label": "ЕС\n"}
{"idx": 2747, "label": "России "}
{"idx": 2748, "label": "Ирина Волк."}
{"idx": 3824, "label": "Германии "}
{"idx": 3823, "label": "Германии."}
{"idx": 767, "label": "Греции\n"}
{"idx": 3825, "label": "Трампа"}
{"idx": 3831, "label": "Москва-"}
{"idx": 6847, "label": "Украине\n"}
{"idx": 5560, "label": "Ирана\n"}
{"idx": 6498, "label": "Донбассе"}
{"idx": 6121, "label": "Ирана,"}
{"idx": 2742, "label": "ТЦ."}
{"idx": 760, "label": "Zello."}
{"idx": 3830, "label": "Вашингтоне "}
{"idx": 2743, "label": "Россией."}
{"idx": 761, "label": "Александр Плющев."}
{"idx": 5561, "label": "Билана:"}
{"idx": 3829, "label": "Центр Левады."}
{"idx": 3828, "label": "Михаила Лесина,"}
{"idx": 5559, "label": "Сталине\n"}
{"idx": 762, "label": "Европы."}
{"idx": 2744, "label": "Италии."}
{"idx": 3827, "label": "Японии."}
{"idx": 763, "label": "Facebook\n"}
{"idx": 2745, "label": "Италии\n"}
{"idx": 1577, "label": "Москву\n"}
{"idx": 6853, "label": "Луну\n"}
{"idx": 3803, "label": "Порошенко\n"}
{"idx": 2762, "label": "России\n"}
{"idx": 6115, "label": "Верховной Рады\n"}
{"idx": 797, "label": "Ассанжа"}
{"idx": 6506, "label": "Терешковой\n"}
{"idx": 6114, "label": "Попова."}
{"idx": 3776, "label": "Гаагу\n"}
{"idx": 2780, "label": "Чикаго,"}
{"idx": 3775, "label": "Елена Мизулина."}
{"idx": 1553, "label": "НХЛ\n"}
{"idx": 6826, "label": "Пентагона,"}
{"idx": 3774, "label": "OBI\n"}
{"idx": 5590, "label": "Белоруссии\n"}
{"idx": 798, "label": "Каталонии\n"}
{"idx": 2781, "label": "Россию,"}
{"idx": 5591, "label": "Россией "}
{"idx": 3773, "label": "Германии\n"}
{"idx": 6827, "label": "Познера"}
{"idx": 5589, "label": "Сибирь\""}
{"idx": 3777, "label": "Германию."}
{"idx": 1554, "label": "Подъем»"}
{"idx": 6830, "label": "Макрону"}
{"idx": 3782, "label": "России\n"}
{"idx": 3781, "label": "АЭС."}
{"idx": 2777, "label": "Москве."}
{"idx": 6829, "label": "Италии."}
{"idx": 3780, "label": "Германии."}
{"idx": 2778, "label": "Тутельян."}
{"idx": 799, "label": "Берлине"}
{"idx": 795, "label": "Пашиняна\n"}
{"idx": 5587, "label": "Крыма."}
{"idx": 1555, "label": "Москва "}
{"idx": 3778, "label": "AFP."}
{"idx": 6828, "label": "Пушков."}
{"idx": 2779, "label": "России."}
{"idx": 5588, "label": "Устюгов,"}
{"idx": 796, "label": "ФРГ"}
{"idx": 3779, "label": "Германии"}
{"idx": 1552, "label": "Москве\n"}
{"idx": 2782, "label": "России\n"}
{"idx": 3772, "label": "Андрей Полуда,"}
{"idx": 6112, "label": "Смолова"}
{"idx": 2785, "label": "Роспотребнадзора,"}
{"idx": 3766, "label": "Брюссель "}
{"idx": 5595, "label": "Кремль "}
{"idx": 803, "label": "Бёлля\n"}
{"idx": 1548, "label": "Читы,"}
{"idx": 2786, "label": "Европе."}
{"idx": 3767, "label": "Гессена"}
{"idx": 3765, "label": "Западе."}
{"idx": 5596, "label": "Россией\n"}
{"idx": 1547, "label": "Reuters."}
{"idx": 6822, "label": "Китая,"}
{"idx": 3764, "label": "Джона Керри."}
{"idx": 5597, "label": "ГСС."}
{"idx": 2787, "label": "Украине."}
{"idx": 2788, "label": "Россией\n"}
{"idx": 804, "label": "РФ\n"}
{"idx": 6505, "label": "Александра"}
{"idx": 1549, "label": "АПЛ "}
{"idx": 6823, "label": "России"}
{"idx": 5592, "label": "Европе."}
{"idx": 6825, "label": "Терешковой"}
{"idx": 1551, "label": "Польше\n"}
{"idx": 3771, "label": "Мюнхене,"}
{"idx": 6113, "label": "Донашева"}
{"idx": 2783, "label": "Северная Каролина,"}
{"idx": 6824, "label": "Уайт."}
{"idx": 802, "label": "Трампа"}
{"idx": 800, "label": "Ян Диркинг "}
{"idx": 5593, "label": "Донбассе\n"}
{"idx": 1550, "label": "Сирии."}
{"idx": 801, "label": "Россия,"}
{"idx": 3769, "label": "Беларуси."}
{"idx": 2784, "label": "Швейцарии."}
{"idx": 3768, "label": "Украины."}
{"idx": 5594, "label": "Белоруссия)"}
{"idx": 3770, "label": "Евросоюзом "}
{"idx": 2776, "label": "России,"}
{"idx": 3783, "label": "Европейском парламенте."}
{"idx": 1556, "label": "Зеленский\n"}
{"idx": 2767, "label": "Турции."}
{"idx": 784, "label": "Украине"}
{"idx": 3798, "label": "Евросоюза."}
{"idx": 6504, "label": "Путин."}
{"idx": 3797, "label": "Газпромом\""}
{"idx": 5580, "label": "Украину "}
{"idx": 6834, "label": "Комаровского,"}
{"idx": 3799, "label": "Москву,"}
{"idx": 6118, "label": "Рязани."}
{"idx": 2768, "label": "Островная»"}
{"idx": 3796, "label": "США."}
{"idx": 5581, "label": "Джонсона"}
{"idx": 1562, "label": "Сирии\n"}
{"idx": 2769, "label": "РИА Новости."}
{"idx": 786, "label": "DW "}
{"idx": 3795, "label": "Киеве"}
{"idx": 785, "label": "Энвезор,"}
{"idx": 2770, "label": "Дмитрий Песков,"}
{"idx": 6835, "label": "Transfermarkt."}
{"idx": 1563, "label": "Суиндон,"}
{"idx": 3802, "label": "РФ "}
{"idx": 2763, "label": "Чакки Мор,"}
{"idx": 5576, "label": "Украины\n"}
{"idx": 6836, "label": "Путине"}
{"idx": 781, "label": "ИГ:"}
{"idx": 1565, "label": "Курской области."}
{"idx": 3801, "label": "ФРГ."}
{"idx": 2766, "label": "Единая Россия»"}
{"idx": 5577, "label": "НХЛ\n"}
{"idx": 5578, "label": "Шамсутдиновым."}
{"idx": 782, "label": "Яндекс\""}
{"idx": 1564, "label": "США\n"}
{"idx": 2765, "label": "Испании"}
{"idx": 783, "label": "Комитета по защите журналистов\""}
{"idx": 3800, "label": "Берлине."}
{"idx": 5579, "label": "Абызова"}
{"idx": 2764, "label": "Кайла"}
{"idx": 5575, "label": "Москве\n"}
{"idx": 3794, "label": "Мюнхен."}
{"idx": 1561, "label": "АПЛ\n"}
{"idx": 2773, "label": "Фризен."}
{"idx": 3787, "label": "Германии\n"}
{"idx": 5584, "label": "Сирии\n"}
{"idx": 792, "label": "Европу\n"}
{"idx": 3786, "label": "ЕС\""}
{"idx": 5585, "label": "Кержакова"}
{"idx": 793, "label": "Европе:"}
{"idx": 1558, "label": "США\n"}
{"idx": 1557, "label": "НТВ."}
{"idx": 3785, "label": "Брюсселе."}
{"idx": 2775, "label": "России\n"}
{"idx": 6831, "label": "НАТО."}
{"idx": 3784, "label": "Франции."}
{"idx": 5586, "label": "Дудя\n"}
{"idx": 794, "label": "ЕС\n"}
{"idx": 6116, "label": "Москве"}
{"idx": 2774, "label": "Михаил Гельфанд."}
{"idx": 787, "label": "Турции:"}
{"idx": 3788, "label": "Аэрофлота"}
{"idx": 6832, "label": "Первого канала."}
{"idx": 3793, "label": "Германии\""}
{"idx": 788, "label": "Германии\n"}
{"idx": 3792, "label": "Хорст Зеехофер\n"}
{"idx": 6117, "label": "Лапшин,"}
{"idx": 6833, "label": "Потураев."}
{"idx": 3791, "label": "Болотной:"}
{"idx": 5582, "label": "Григория Радионова."}
{"idx": 791, "label": "США\n"}
{"idx": 2771, "label": "Зинкевич."}
{"idx": 789, "label": "США "}
{"idx": 3790, "label": "Северной Кореи"}
{"idx": 5583, "label": "Донбасса\n"}
{"idx": 790, "label": "ЕР,"}
{"idx": 2772, "label": "АПЛ)"}
{"idx": 3789, "label": "Германии\n"}
{"idx": 1559, "label": "РИА Новости."}
{"idx": 1560, "label": "России."}
{"idx": 703, "label": "Гамбурге "}
{"idx": 1583, "label": "Калифорния,"}
{"idx": 6124, "label": "ТАСС."}
{"idx": 6875, "label": "Сарбишева"}
{"idx": 720, "label": "Украину\""}
{"idx": 3888, "label": "Гитлера\n"}
{"idx": 5515, "label": "Путина\n"}
{"idx": 1606, "label": "Йоркшир,"}
{"idx": 3887, "label": "Гитлера\n"}
{"idx": 5516, "label": "Алмаз Гараев,"}
{"idx": 6488, "label": "Протаса,"}
{"idx": 6874, "label": "Ляшко."}
{"idx": 721, "label": "США."}
{"idx": 6131, "label": "СБР)"}
{"idx": 2703, "label": "Великобритании\n"}
{"idx": 3886, "label": "Платини\n"}
{"idx": 5517, "label": "Моралес "}
{"idx": 722, "label": "Европе,"}
{"idx": 2702, "label": "США "}
{"idx": 1607, "label": "Ла Уду,"}
{"idx": 3889, "label": "DW."}
{"idx": 719, "label": "ZdK)"}
{"idx": 6487, "label": "ТАСС."}
{"idx": 3893, "label": "ВОЗ:"}
{"idx": 2699, "label": "Матч ТВ»"}
{"idx": 3892, "label": "Одессе:"}
{"idx": 717, "label": "DCNS."}
{"idx": 2700, "label": "России."}
{"idx": 3891, "label": "Питер Веземан."}
{"idx": 2704, "label": "Латвии\n"}
{"idx": 5512, "label": "Дарью Агений,"}
{"idx": 1609, "label": "ТАСС."}
{"idx": 5513, "label": "Загитову."}
{"idx": 718, "label": "Дагестана,"}
{"idx": 1608, "label": "Казани "}
{"idx": 3890, "label": "Индии,"}
{"idx": 5514, "label": "Красноярского края,"}
{"idx": 2701, "label": "Ломбардия."}
{"idx": 6876, "label": "Филипова\n"}
{"idx": 3885, "label": "МВД,"}
{"idx": 5518, "label": "Талькова"}
{"idx": 2705, "label": "ОПЕК+"}
{"idx": 3878, "label": "России\n"}
{"idx": 5520, "label": "Логинова,"}
{"idx": 726, "label": "Ципраса"}
{"idx": 1603, "label": "Литве\n"}
{"idx": 5521, "label": "Росимущества."}
{"idx": 3877, "label": "Киеве"}
{"idx": 2709, "label": "Букводом»"}
{"idx": 3879, "label": "Европе."}
{"idx": 6870, "label": "Италии."}
{"idx": 3876, "label": "Наташа\n"}
{"idx": 727, "label": "Бахрейне."}
{"idx": 2710, "label": "Кюсюра"}
{"idx": 5522, "label": "Натали,"}
{"idx": 6129, "label": "Сирии"}
{"idx": 6869, "label": "Брыльска,"}
{"idx": 3875, "label": "Госдумы:"}
{"idx": 1602, "label": "РБК"}
{"idx": 5511, "label": "ЦСКА\n"}
{"idx": 2708, "label": "Сбербанк,"}
{"idx": 3880, "label": "Иран:"}
{"idx": 1605, "label": "Белоруссию\n"}
{"idx": 6873, "label": "США"}
{"idx": 3884, "label": "Китая."}
{"idx": 6872, "label": "Арктике\n"}
{"idx": 2706, "label": "Украины\n"}
{"idx": 3883, "label": "Германии,"}
{"idx": 1604, "label": "Татьяна Голикова."}
{"idx": 725, "label": "Германии\n"}
{"idx": 723, "label": "Дебальцево "}
{"idx": 6489, "label": "Песков."}
{"idx": 3881, "label": "Александр Плющев:"}
{"idx": 724, "label": "Германии"}
{"idx": 5519, "label": "Кремле\n"}
{"idx": 6130, "label": "США\n"}
{"idx": 2707, "label": "Россию\n"}
{"idx": 6871, "label": "Жириновском\n"}
{"idx": 3882, "label": "Евросоюза"}
{"idx": 3894, "label": "Россией\n"}
{"idx": 2698, "label": "Греф."}
{"idx": 716, "label": "Кэсон."}
{"idx": 2688, "label": "Анастасия Ракова."}
{"idx": 3906, "label": "Париже"}
{"idx": 6882, "label": "Украины "}
{"idx": 3905, "label": "Мария Кульманова\n"}
{"idx": 1617, "label": "Меган Маркл"}
{"idx": 2689, "label": "Зеленоградский."}
{"idx": 3904, "label": "Подмосковье."}
{"idx": 706, "label": "ЛДПР\n"}
{"idx": 5502, "label": "Сталине\n"}
{"idx": 5503, "label": "Зеленский:"}
{"idx": 1616, "label": "Индонезии"}
{"idx": 6486, "label": "Шишлова"}
{"idx": 6881, "label": "Тарас Чмут."}
{"idx": 2690, "label": "России\n"}
{"idx": 3903, "label": "США."}
{"idx": 5504, "label": "РБК."}
{"idx": 707, "label": "Евросоюза "}
{"idx": 708, "label": "Германии\n"}
{"idx": 2687, "label": "Москве\n"}
{"idx": 3907, "label": "России?"}
{"idx": 3910, "label": "СМИ\n"}
{"idx": 5498, "label": "Тринити."}
{"idx": 6885, "label": "Россию\n"}
{"idx": 704, "label": "МИДа"}
{"idx": 1620, "label": "Восточной Европы\n"}
{"idx": 5499, "label": "Дмитрий Смирнов."}
{"idx": 1619, "label": "Индии"}
{"idx": 5501, "label": "России\n"}
{"idx": 3909, "label": "ЕС."}
{"idx": 2685, "label": "Китае "}
{"idx": 705, "label": "Трампа\n"}
{"idx": 2686, "label": "Instagram-"}
{"idx": 3908, "label": "Турции\n"}
{"idx": 5500, "label": "Артамонова"}
{"idx": 1618, "label": "ТАСС."}
{"idx": 6883, "label": "Лондоне\n"}
{"idx": 6884, "label": "Руцкой."}
{"idx": 1601, "label": "Белоруссию "}
{"idx": 2691, "label": "Грузии "}
{"idx": 1615, "label": "Украины\n"}
{"idx": 5508, "label": "Times,"}
{"idx": 2696, "label": "Светлограде "}
{"idx": 3896, "label": "Крыму"}
{"idx": 712, "label": "Мюнстере,"}
{"idx": 1612, "label": "Майкл Райан."}
{"idx": 5509, "label": "инфекционной больнице имени Боткина,"}
{"idx": 713, "label": "Германией\n"}
{"idx": 6878, "label": "Гебрейесус,"}
{"idx": 2697, "label": "Ведомости»"}
{"idx": 1611, "label": "Индии."}
{"idx": 3895, "label": "Андрей Гурков."}
{"idx": 5510, "label": "Украины "}
{"idx": 6877, "label": "Сбербанка"}
{"idx": 715, "label": "Душанбе."}
{"idx": 6132, "label": "Голунова"}
{"idx": 1610, "label": "Майами,"}
{"idx": 714, "label": "Арсений Яценюк,"}
{"idx": 5505, "label": "Путина\n"}
{"idx": 3897, "label": "Александр Плющев."}
{"idx": 711, "label": "США,"}
{"idx": 6880, "label": "Кейт,"}
{"idx": 3902, "label": "Москве."}
{"idx": 709, "label": "Великобритании\""}
{"idx": 2692, "label": "Давид Беров,"}
{"idx": 3901, "label": "Москве."}
{"idx": 5506, "label": "Романа"}
{"idx": 2693, "label": "Китай."}
{"idx": 1613, "label": "России\n"}
{"idx": 6879, "label": "Баку,"}
{"idx": 710, "label": "Онэксим\""}
{"idx": 2694, "label": "Twitter "}
{"idx": 1614, "label": "Великобритании,"}
{"idx": 3899, "label": "Германии."}
{"idx": 5507, "label": "Курилах\n"}
{"idx": 3898, "label": "Германии."}
{"idx": 2695, "label": "РПЦ)"}
{"idx": 3900, "label": "Пхеньяна"}
{"idx": 3840, "label": "РФ,"}
{"idx": 3874, "label": "Ростоке."}
{"idx": 6868, "label": "Москвы:"}
{"idx": 1591, "label": "Магните»"}
{"idx": 2730, "label": "МКАД)"}
{"idx": 6858, "label": "США\n"}
{"idx": 745, "label": "ОБСЕ,"}
{"idx": 6495, "label": "RT."}
{"idx": 3851, "label": "Талибана"}
{"idx": 5541, "label": "России"}
{"idx": 746, "label": "Минска."}
{"idx": 5542, "label": "Собчак\n"}
{"idx": 3850, "label": "Сочи\n"}
{"idx": 6496, "label": "Терентьев "}
{"idx": 6126, "label": "Немцова"}
{"idx": 2731, "label": "Крыма,"}
{"idx": 6857, "label": "Российская газета»"}
{"idx": 747, "label": "Германии\n"}
{"idx": 5540, "label": "Таиланде."}
{"idx": 3852, "label": "Германии\n"}
{"idx": 2729, "label": "Болгарии "}
{"idx": 3853, "label": "Украину\n"}
{"idx": 1593, "label": "Арктике"}
{"idx": 742, "label": "Украины\""}
{"idx": 3855, "label": "Брюсселе."}
{"idx": 6494, "label": "Таиланде "}
{"idx": 5537, "label": "США."}
{"idx": 6860, "label": "Китая,"}
{"idx": 5538, "label": "Индией\n"}
{"idx": 3849, "label": "Земана\n"}
{"idx": 6127, "label": "Башара Асада."}
{"idx": 743, "label": "Кремль "}
{"idx": 3854, "label": "Германии,"}
{"idx": 5539, "label": "Гордон,"}
{"idx": 1592, "label": "Китая\n"}
{"idx": 2728, "label": "Unilad."}
{"idx": 6859, "label": "Италию\n"}
{"idx": 744, "label": "Путин."}
{"idx": 2727, "label": "Роман Широков:"}
{"idx": 5543, "label": "Ирины Боженко."}
{"idx": 2732, "label": "Силуанов."}
{"idx": 5544, "label": "Лужкова"}
{"idx": 1587, "label": "Twitter "}
{"idx": 752, "label": "ОПЕК+"}
{"idx": 3843, "label": "Северной Кореи,"}
{"idx": 1586, "label": "Instagram-"}
{"idx": 6125, "label": "Украину"}
{"idx": 753, "label": "России,"}
{"idx": 3842, "label": "Гамбурге "}
{"idx": 5547, "label": "Белоруссию,"}
{"idx": 5548, "label": "США\n"}
{"idx": 754, "label": "ВПК."}
{"idx": 2736, "label": "Меган Маркл\n"}
{"idx": 3841, "label": "DW:"}
{"idx": 5549, "label": "Роспотребнадзора."}
{"idx": 5550, "label": "Лукашенко,"}
{"idx": 6854, "label": "Земли."}
{"idx": 1584, "label": "BlackBerry."}
{"idx": 1585, "label": "Манчестерс"}
{"idx": 5536, "label": "России "}
{"idx": 751, "label": "Берлина."}
{"idx": 2735, "label": "Пескова\n"}
{"idx": 2733, "label": "Москве\n"}
{"idx": 3848, "label": "ВТО)"}
{"idx": 6856, "label": "НТВ."}
{"idx": 748, "label": "Герман Греф."}
{"idx": 1590, "label": "Польшей\n"}
{"idx": 3847, "label": "Хайо Зеппельто"}
{"idx": 5545, "label": "Украина "}
{"idx": 3844, "label": "Чечне "}
{"idx": 2734, "label": "Леонова\n"}
{"idx": 5546, "label": "Петросяна"}
{"idx": 1589, "label": "Сочи,"}
{"idx": 6855, "label": "Познера"}
{"idx": 749, "label": "DW "}
{"idx": 750, "label": "Италии."}
{"idx": 1588, "label": "Райникова,"}
{"idx": 3845, "label": "Германии"}
{"idx": 3846, "label": "Der Standard,"}
{"idx": 741, "label": "Милане."}
{"idx": 3856, "label": "ЕЦБ,"}
{"idx": 2726, "label": "Италии\n"}
{"idx": 3868, "label": "Грузии "}
{"idx": 731, "label": "Германии."}
{"idx": 1599, "label": "ФРГ "}
{"idx": 2716, "label": "Франции."}
{"idx": 3867, "label": "Германии"}
{"idx": 5526, "label": "Камчатке,"}
{"idx": 732, "label": "Вашингтоном\n"}
{"idx": 6866, "label": "Китая\n"}
{"idx": 3866, "label": "ЕС."}
{"idx": 3865, "label": "фонд имени Кёрбера,"}
{"idx": 2717, "label": "России\n"}
{"idx": 6865, "label": "Японию\n"}
{"idx": 5527, "label": "ФСБ\n"}
{"idx": 2718, "label": "Крис,"}
{"idx": 1597, "label": "Украину\n"}
{"idx": 6864, "label": "РПЛ\n"}
{"idx": 1598, "label": "Уэльса "}
{"idx": 3864, "label": "Сеул."}
{"idx": 2715, "label": "Чехии\n"}
{"idx": 3869, "label": "Демьянюку\n"}
{"idx": 2711, "label": "России "}
{"idx": 728, "label": "Хезболлах\""}
{"idx": 3873, "label": "России."}
{"idx": 5523, "label": "Комсомольская правда»"}
{"idx": 2712, "label": "Вучич,"}
{"idx": 729, "label": "США,"}
{"idx": 3872, "label": "Мемориала\""}
{"idx": 5525, "label": "Гонконг."}
{"idx": 5524, "label": "Садыгов,"}
{"idx": 2713, "label": "Свердловская область)"}
{"idx": 730, "label": "Денис Юсков,"}
{"idx": 3871, "label": "РФ\n"}
{"idx": 2714, "label": "Forbes."}
{"idx": 3870, "label": "Германии."}
{"idx": 6491, "label": "Донбасса"}
{"idx": 6867, "label": "ДНР"}
{"idx": 1600, "label": "Великобританию."}
{"idx": 6490, "label": "Китая\n"}
{"idx": 733, "label": "DW."}
{"idx": 2719, "label": "России\n"}
{"idx": 738, "label": "Зеехофера,"}
{"idx": 5533, "label": "Центробанка."}
{"idx": 1595, "label": "Собчак\n"}
{"idx": 6862, "label": "России\n"}
{"idx": 3859, "label": "Хана"}
{"idx": 739, "label": "МВФ)"}
{"idx": 5534, "label": "Айрапетова"}
{"idx": 5532, "label": "Россию\n"}
{"idx": 1594, "label": "Петербурга "}
{"idx": 6128, "label": "Кремля."}
{"idx": 2724, "label": "Украины,"}
{"idx": 6861, "label": "Харьковской,"}
{"idx": 3857, "label": "Кишинев."}
{"idx": 740, "label": "Европы "}
{"idx": 2725, "label": "Владимир Путин,"}
{"idx": 5535, "label": "Антон Силуанов."}
{"idx": 3858, "label": "Яблоко\""}
{"idx": 5528, "label": "Темирева"}
{"idx": 3860, "label": "Берлине\n"}
{"idx": 6493, "label": "Вайнштейна"}
{"idx": 3863, "label": "Макрона"}
{"idx": 734, "label": "Bloomberg."}
{"idx": 2720, "label": "имени Башляевой."}
{"idx": 5529, "label": "Росреестра."}
{"idx": 735, "label": "ФРГ."}
{"idx": 5530, "label": "Крыма\n"}
{"idx": 1596, "label": "МВД "}
{"idx": 2723, "label": "Путина"}
{"idx": 3862, "label": "Украины,"}
{"idx": 6863, "label": "Сечина"}
{"idx": 736, "label": "ФРГ:"}
{"idx": 6492, "label": "Великобритания)"}
{"idx": 3861, "label": "Йемене."}
{"idx": 5531, "label": "России,"}
{"idx": 2722, "label": "Руслан Алханов."}
{"idx": 737, "label": "Тале,"}
{"idx": 2721, "label": "Мордовии."}
{"idx": 805, "label": "Германия,"}
{"idx": 2578, "label": "Facebook."}
{"idx": 5407, "label": "Латвии."}
{"idx": 1793, "label": "Яровой»"}
{"idx": 4276, "label": "ЕС\n"}
{"idx": 2449, "label": "Little Big\n"}
{"idx": 447, "label": "StudiVZ\""}
{"idx": 4275, "label": "Германии\n"}
{"idx": 2450, "label": "России\n"}
{"idx": 448, "label": "Германии\n"}
{"idx": 4274, "label": "МБХ медиа\""}
{"idx": 5284, "label": "Молдавии."}
{"idx": 1792, "label": "РБК:"}
{"idx": 7019, "label": "России»"}
{"idx": 6436, "label": "Центробанка,"}
{"idx": 449, "label": "Украине."}
{"idx": 6192, "label": "Диденко,"}
{"idx": 4273, "label": "Солошенко."}
{"idx": 7020, "label": "Зеленского\n"}
{"idx": 5283, "label": "Красной Поляне\n"}
{"idx": 5282, "label": "Китая\n"}
{"idx": 4277, "label": "РФ,"}
{"idx": 2445, "label": "АПЛ\n"}
{"idx": 4280, "label": "Европе\n"}
{"idx": 5279, "label": "Едалова"}
{"idx": 6435, "label": "Аэрофлоте"}
{"idx": 5280, "label": "Зеленским"}
{"idx": 7022, "label": "Москвы,"}
{"idx": 2446, "label": "Тоттенхэм»"}
{"idx": 2451, "label": "Петербурге,"}
{"idx": 7021, "label": "России."}
{"idx": 5281, "label": "Евросоюз,"}
{"idx": 445, "label": "Бундестаг "}
{"idx": 1794, "label": "Гимаева."}
{"idx": 2447, "label": "США"}
{"idx": 446, "label": "Берлин,"}
{"idx": 4278, "label": "Германии\n"}
{"idx": 2448, "label": "Москве "}
{"idx": 4279, "label": "Россия:"}
{"idx": 6437, "label": "Россию"}
{"idx": 4272, "label": "Сирии,"}
{"idx": 7018, "label": "Мордовии."}
{"idx": 453, "label": "Саксонии."}
{"idx": 6439, "label": "Дорофеева."}
{"idx": 4265, "label": "dpa,"}
{"idx": 2455, "label": "Италия "}
{"idx": 4264, "label": "Грегорио Серрано,"}
{"idx": 7015, "label": "Москве\n"}
{"idx": 5287, "label": "Пельпор."}
{"idx": 6191, "label": "Бузова-"}
{"idx": 454, "label": "Bild am Sonntag."}
{"idx": 4263, "label": "Ираном."}
{"idx": 5288, "label": "Солдатовой\n"}
{"idx": 1789, "label": "Иране"}
{"idx": 455, "label": "ГДР,"}
{"idx": 5289, "label": "Донбассе\n"}
{"idx": 4262, "label": "RAF)"}
{"idx": 2457, "label": "Саудовской Аравии»"}
{"idx": 2456, "label": "Ливии"}
{"idx": 444, "label": "Трампа"}
{"idx": 4266, "label": "Сирии."}
{"idx": 6438, "label": "ОПЕК\n"}
{"idx": 4271, "label": "Зеркало недели."}
{"idx": 450, "label": "Олег Сенцов "}
{"idx": 5285, "label": "США,"}
{"idx": 2452, "label": "ПФР)"}
{"idx": 4270, "label": "США,"}
{"idx": 1791, "label": "Турции."}
{"idx": 7017, "label": "РФ,"}
{"idx": 7016, "label": "Петербурге\n"}
{"idx": 2453, "label": "России\n"}
{"idx": 451, "label": "Франции,"}
{"idx": 4268, "label": "СМИ:"}
{"idx": 5286, "label": "Сирии"}
{"idx": 1790, "label": "Intel."}
{"idx": 452, "label": "Германии\n"}
{"idx": 2454, "label": "Италию,"}
{"idx": 4267, "label": "Германии,"}
{"idx": 4269, "label": "Россию."}
{"idx": 1795, "label": "Швейцарии."}
{"idx": 5278, "label": "Гончарука\n"}
{"idx": 7023, "label": "Газпром»"}
{"idx": 4294, "label": "Киеве,"}
{"idx": 7028, "label": "Путина"}
{"idx": 5269, "label": "Мишустина\n"}
{"idx": 435, "label": "РФ."}
{"idx": 6195, "label": "Газпромбанка."}
{"idx": 4293, "label": "Белграде"}
{"idx": 5270, "label": "ТАСС."}
{"idx": 6432, "label": "Юлдашева"}
{"idx": 2436, "label": "Москвы "}
{"idx": 436, "label": "Устинова"}
{"idx": 2437, "label": "ФНС."}
{"idx": 4292, "label": "Нидерландов "}
{"idx": 7027, "label": "Александр Шпак,"}
{"idx": 4291, "label": "Германии"}
{"idx": 5271, "label": "Москвы "}
{"idx": 437, "label": "DW "}
{"idx": 6433, "label": "России"}
{"idx": 1800, "label": "Донбассе"}
{"idx": 4295, "label": "Конгресс."}
{"idx": 6196, "label": "Путин."}
{"idx": 431, "label": "Париже"}
{"idx": 4299, "label": "Репортеры без границ\""}
{"idx": 1803, "label": "Манчестер Сити»"}
{"idx": 7029, "label": "России "}
{"idx": 432, "label": "Испания\n"}
{"idx": 4298, "label": "DW."}
{"idx": 1802, "label": "R7,"}
{"idx": 2435, "label": "Reuters."}
{"idx": 6197, "label": "России,"}
{"idx": 5267, "label": "Путина"}
{"idx": 2434, "label": "Украины\n"}
{"idx": 433, "label": "Вифельшпюц."}
{"idx": 4296, "label": "Иране,"}
{"idx": 5268, "label": "Елена Милашина,"}
{"idx": 434, "label": "ФРГ."}
{"idx": 1801, "label": "Детройта "}
{"idx": 4297, "label": "Германии\n"}
{"idx": 7014, "label": "Европу\n"}
{"idx": 4290, "label": "Науэрт."}
{"idx": 6194, "label": "Госдумы,"}
{"idx": 2442, "label": "ФБР\n"}
{"idx": 4285, "label": "Украины."}
{"idx": 4284, "label": "Германии."}
{"idx": 5276, "label": "Серакиба"}
{"idx": 1797, "label": "Айлы."}
{"idx": 7024, "label": "Минздраве"}
{"idx": 442, "label": "Бреннер,"}
{"idx": 441, "label": "Европы."}
{"idx": 1796, "label": "South China Morning Post."}
{"idx": 5277, "label": "России."}
{"idx": 6193, "label": "Коммерсантъ»"}
{"idx": 2443, "label": "ЮАР"}
{"idx": 443, "label": "Украине,"}
{"idx": 4282, "label": "КРП)"}
{"idx": 2444, "label": "Ньюкасл»"}
{"idx": 4281, "label": "Россию."}
{"idx": 4283, "label": "Рекс Тиллерсон."}
{"idx": 438, "label": "Афганистане:"}
{"idx": 4286, "label": "Анне Вилль."}
{"idx": 6434, "label": "Сальвадор Дали!"}
{"idx": 5272, "label": "России\n"}
{"idx": 5273, "label": "Грозном\n"}
{"idx": 1799, "label": "Microsoft\n"}
{"idx": 2438, "label": "России\n"}
{"idx": 7026, "label": "Литве\n"}
{"idx": 439, "label": "Европы."}
{"idx": 2439, "label": "ТАСС."}
{"idx": 7025, "label": "Путина\n"}
{"idx": 4289, "label": "Японии."}
{"idx": 5274, "label": "Донбасса\n"}
{"idx": 2440, "label": "США."}
{"idx": 1798, "label": "России"}
{"idx": 440, "label": "РБ,"}
{"idx": 4287, "label": "Белых."}
{"idx": 5275, "label": "Медведева"}
{"idx": 2441, "label": "Австралии "}
{"idx": 4288, "label": "Германии\n"}
{"idx": 2433, "label": "России»"}
{"idx": 5290, "label": "Коби Брайантом"}
{"idx": 1788, "label": "Китая,"}
{"idx": 473, "label": "России\n"}
{"idx": 5306, "label": "Вольф,"}
{"idx": 6185, "label": "Хубэй,"}
{"idx": 4236, "label": "РФ "}
{"idx": 7004, "label": "ТВ Центр»"}
{"idx": 474, "label": "Украине."}
{"idx": 1775, "label": "The Hill."}
{"idx": 5307, "label": "Наумова."}
{"idx": 1774, "label": "Англия."}
{"idx": 6184, "label": "Гео Лероса."}
{"idx": 4235, "label": "Германии "}
{"idx": 2473, "label": "Петербурге\n"}
{"idx": 7003, "label": "Пегги Уитсон,"}
{"idx": 475, "label": "Марио Драги\n"}
{"idx": 6443, "label": "РБК."}
{"idx": 1776, "label": "Nord Stream 2,"}
{"idx": 4237, "label": "Бразилии."}
{"idx": 5305, "label": "Байдена\n"}
{"idx": 4238, "label": "Сеуты,"}
{"idx": 469, "label": "ВГТРК."}
{"idx": 2469, "label": "ОПЕК+"}
{"idx": 6442, "label": "Путину"}
{"idx": 4241, "label": "Владимира Акименкова,"}
{"idx": 470, "label": "Беларуси,"}
{"idx": 2470, "label": "Россией."}
{"idx": 4240, "label": "DW,"}
{"idx": 4234, "label": "Якеменко\n"}
{"idx": 5303, "label": "МИД»"}
{"idx": 471, "label": "НИСЭПИ)"}
{"idx": 4239, "label": "Гессене\n"}
{"idx": 5304, "label": "Китая,"}
{"idx": 1777, "label": "США"}
{"idx": 7005, "label": "Москва "}
{"idx": 2472, "label": "Трампа"}
{"idx": 472, "label": "Лимонова,"}
{"idx": 2471, "label": "Лондона "}
{"idx": 5308, "label": "Тони Фергюсоном."}
{"idx": 476, "label": "Одере."}
{"idx": 2474, "label": "Линдеманна\n"}
{"idx": 7000, "label": "Ндияй."}
{"idx": 479, "label": "Жака Барро."}
{"idx": 2476, "label": "Московской биржи "}
{"idx": 5311, "label": "Смоляков,"}
{"idx": 2477, "label": "Крыму\n"}
{"idx": 4226, "label": "Лондон "}
{"idx": 4225, "label": "Германии\n"}
{"idx": 4227, "label": "Берлине "}
{"idx": 480, "label": "ОПЕК+"}
{"idx": 2478, "label": "Евгений Тишковец,"}
{"idx": 4224, "label": "Fitch "}
{"idx": 5312, "label": "США\n"}
{"idx": 6999, "label": "Лукашенко."}
{"idx": 1770, "label": "Джим Брайденстайн."}
{"idx": 6445, "label": "Москвы."}
{"idx": 481, "label": "dpa."}
{"idx": 6181, "label": "Халл Сити»"}
{"idx": 6186, "label": "Кабмина,"}
{"idx": 1771, "label": "Двач»"}
{"idx": 7001, "label": "Абаев."}
{"idx": 4233, "label": "Украине."}
{"idx": 5309, "label": "России\n"}
{"idx": 477, "label": "Германии."}
{"idx": 6444, "label": "Вайнштейна"}
{"idx": 6183, "label": "Вашингтон "}
{"idx": 2475, "label": "ФСБ\n"}
{"idx": 4232, "label": "Германией\n"}
{"idx": 4228, "label": "Германии\n"}
{"idx": 4231, "label": "Германии"}
{"idx": 478, "label": "Мадрид)"}
{"idx": 1773, "label": "России,"}
{"idx": 4230, "label": "Турцией."}
{"idx": 4229, "label": "Италии."}
{"idx": 5310, "label": "Фергюсона"}
{"idx": 1772, "label": "Ведомости»"}
{"idx": 6182, "label": "Газпром»"}
{"idx": 7002, "label": "России 1»"}
{"idx": 4242, "label": "России "}
{"idx": 1778, "label": "Мичиган,"}
{"idx": 7006, "label": "США"}
{"idx": 460, "label": "Германия,"}
{"idx": 1786, "label": "России"}
{"idx": 4256, "label": "Германии"}
{"idx": 4255, "label": "Германией\n"}
{"idx": 1785, "label": "ТАСС."}
{"idx": 4254, "label": "Пекине,"}
{"idx": 6188, "label": "Улай."}
{"idx": 6189, "label": "Сирии"}
{"idx": 461, "label": "Евросоюзе\n"}
{"idx": 4253, "label": "Китае."}
{"idx": 5294, "label": "России\n"}
{"idx": 7011, "label": "СМИ»"}
{"idx": 462, "label": "DW "}
{"idx": 1784, "label": "Кроуновка,"}
{"idx": 4252, "label": "Трампа,"}
{"idx": 2462, "label": "Златы Сычевой,"}
{"idx": 2461, "label": "Белгородской,"}
{"idx": 4251, "label": "Баварии\""}
{"idx": 4257, "label": "Дом правительства\""}
{"idx": 7012, "label": "Кадыров\n"}
{"idx": 4261, "label": "Руби,"}
{"idx": 6190, "label": "ТАСС."}
{"idx": 5291, "label": "Украины."}
{"idx": 2458, "label": "Голос»"}
{"idx": 7013, "label": "России\n"}
{"idx": 457, "label": "Германии\n"}
{"idx": 6440, "label": "Instagram."}
{"idx": 459, "label": "Украины."}
{"idx": 4260, "label": "Германии"}
{"idx": 4259, "label": "Россия\""}
{"idx": 5292, "label": "России\n"}
{"idx": 2460, "label": "Германии,"}
{"idx": 458, "label": "Украины."}
{"idx": 1787, "label": "России."}
{"idx": 4258, "label": "СМИ:"}
{"idx": 5293, "label": "РФ "}
{"idx": 2459, "label": "Вести»"}
{"idx": 456, "label": "Ливана."}
{"idx": 463, "label": "Москва "}
{"idx": 5295, "label": "Индии."}
{"idx": 1781, "label": "Русский стандарт»"}
{"idx": 467, "label": "МИДа"}
{"idx": 6187, "label": "Забайкальском крае "}
{"idx": 4245, "label": "Германии\n"}
{"idx": 5299, "label": "Израиля\n"}
{"idx": 1780, "label": "Израиле\n"}
{"idx": 2467, "label": "ОПЕК+"}
{"idx": 5298, "label": "Индии "}
{"idx": 4244, "label": "Евросоюза"}
{"idx": 7007, "label": "России\n"}
{"idx": 2468, "label": "Джигана"}
{"idx": 468, "label": "Пивоварова"}
{"idx": 1779, "label": "Китай\n"}
{"idx": 4243, "label": "Англии,"}
{"idx": 5301, "label": "Аллы,"}
{"idx": 5302, "label": "Торн."}
{"idx": 5300, "label": "Instagram."}
{"idx": 2463, "label": "Забайкальский край)"}
{"idx": 4246, "label": "ЕС\n"}
{"idx": 7008, "label": "Украины."}
{"idx": 5296, "label": "Москвы."}
{"idx": 1783, "label": "России,"}
{"idx": 2464, "label": "Новака,"}
{"idx": 7010, "label": "Домогарова"}
{"idx": 464, "label": "России\n"}
{"idx": 6441, "label": "Науседа."}
{"idx": 4250, "label": "Украине "}
{"idx": 466, "label": "Германии\n"}
{"idx": 4249, "label": "Хайлигендамме\n"}
{"idx": 2465, "label": "Мамаев "}
{"idx": 4248, "label": "Восточной Европы,"}
{"idx": 4247, "label": "Германии "}
{"idx": 2466, "label": "Тарек Сохта,"}
{"idx": 465, "label": "России\""}
{"idx": 5297, "label": "Телепрограмма»"}
{"idx": 1782, "label": "Питера"}
{"idx": 7009, "label": "Радио Свобода»"}
{"idx": 4223, "label": "Маурер,"}
{"idx": 5266, "label": "Генштаба\n"}
{"idx": 1804, "label": "США."}
{"idx": 4351, "label": "Швеции "}
{"idx": 2398, "label": "Сассекских."}
{"idx": 4350, "label": "Чечней."}
{"idx": 394, "label": "Германии "}
{"idx": 6206, "label": "Сотниковой"}
{"idx": 2399, "label": "России\n"}
{"idx": 4349, "label": "ЕС "}
{"idx": 5233, "label": "Facebook."}
{"idx": 1824, "label": "Израилем"}
{"idx": 7048, "label": "ПМР)"}
{"idx": 395, "label": "ОПЕК+"}
{"idx": 4348, "label": "Германии"}
{"idx": 2400, "label": "России\n"}
{"idx": 396, "label": "Pussy Riot,"}
{"idx": 1823, "label": "РФ,"}
{"idx": 393, "label": "Бачурина,"}
{"idx": 2397, "label": "Время»"}
{"idx": 5232, "label": "России"}
{"idx": 4352, "label": "РЭШ)"}
{"idx": 1826, "label": "Зенита»"}
{"idx": 7050, "label": "Кафельниковой,"}
{"idx": 4354, "label": "Германии\n"}
{"idx": 390, "label": "Украине."}
{"idx": 5229, "label": "Москве\n"}
{"idx": 6208, "label": "Москве"}
{"idx": 2396, "label": "Петербурге\n"}
{"idx": 4347, "label": "ЕС."}
{"idx": 5230, "label": "Дональдом Трампом."}
{"idx": 391, "label": "РФ "}
{"idx": 4353, "label": "Гамбурге "}
{"idx": 5231, "label": "Франции\n"}
{"idx": 6207, "label": "Россию»"}
{"idx": 7049, "label": "Пескова"}
{"idx": 6421, "label": "Twitter-"}
{"idx": 392, "label": "Беларуси,"}
{"idx": 1825, "label": "Турции."}
{"idx": 5234, "label": "Асада."}
{"idx": 397, "label": "Китая,"}
{"idx": 5235, "label": "России\n"}
{"idx": 6204, "label": "Донбасса\n"}
{"idx": 2403, "label": "Москве\n"}
{"idx": 401, "label": "Мемориал\""}
{"idx": 2404, "label": "Time\n"}
{"idx": 4342, "label": "Турции,"}
{"idx": 5240, "label": "Трампа"}
{"idx": 7045, "label": "Дмитрук,"}
{"idx": 1821, "label": "Сбербанка\n"}
{"idx": 1820, "label": "Чертановский суд\n"}
{"idx": 5241, "label": "Белоруссии\n"}
{"idx": 2405, "label": "России»"}
{"idx": 7044, "label": "Лещенко\n"}
{"idx": 2406, "label": "Великобритании "}
{"idx": 4340, "label": "Бараком Обамой."}
{"idx": 5242, "label": "Лев Толстой,"}
{"idx": 402, "label": "Forbes,"}
{"idx": 4341, "label": "Путин,"}
{"idx": 7051, "label": "Анастасия Ракова,"}
{"idx": 5239, "label": "Шевченко "}
{"idx": 4343, "label": "Швеции "}
{"idx": 4346, "label": "Грузии"}
{"idx": 398, "label": "ЕС\""}
{"idx": 1822, "label": "ВКонтакте»"}
{"idx": 6422, "label": "Чечни\n"}
{"idx": 4345, "label": "Германии"}
{"idx": 6205, "label": "Диденко,"}
{"idx": 7047, "label": "Шымкенте\n"}
{"idx": 5238, "label": "Великобритании."}
{"idx": 5236, "label": "Росгвардии,"}
{"idx": 5237, "label": "Европе\n"}
{"idx": 6423, "label": "ММА"}
{"idx": 7046, "label": "Малахову"}
{"idx": 399, "label": "Тегерана."}
{"idx": 4344, "label": "Украине."}
{"idx": 2402, "label": "Родченкова."}
{"idx": 400, "label": "Иерусалиме"}
{"idx": 2401, "label": "Армана Давлетярова,"}
{"idx": 5228, "label": "Тюмень\n"}
{"idx": 4355, "label": "Германию:"}
{"idx": 2395, "label": "Западом\n"}
{"idx": 4365, "label": "Партия народной свободы\""}
{"idx": 5216, "label": "Украины."}
{"idx": 1832, "label": "ЕР."}
{"idx": 379, "label": "Беларуси,"}
{"idx": 6418, "label": "Госдуму\n"}
{"idx": 5217, "label": "России."}
{"idx": 380, "label": "Россия "}
{"idx": 378, "label": "Италия "}
{"idx": 4364, "label": "Меркель."}
{"idx": 7055, "label": "Проценко."}
{"idx": 6211, "label": "Сирии."}
{"idx": 2388, "label": "Daily Mail."}
{"idx": 4363, "label": "Баварии\""}
{"idx": 5219, "label": "Черкизона»"}
{"idx": 381, "label": "Париже."}
{"idx": 1831, "label": "ОАСК."}
{"idx": 5218, "label": "Зеленского"}
{"idx": 2389, "label": "TMZ."}
{"idx": 2387, "label": "Москвой."}
{"idx": 5215, "label": "Вечерний Ургант»"}
{"idx": 7057, "label": "Донбассом\n"}
{"idx": 4370, "label": "Германии."}
{"idx": 375, "label": "Москвы,"}
{"idx": 5214, "label": "Российская газета»"}
{"idx": 2384, "label": "Disney\n"}
{"idx": 4369, "label": "Малу Драйер,"}
{"idx": 2385, "label": "Марк Гурман."}
{"idx": 6212, "label": "Джонстон."}
{"idx": 7056, "label": "Москвы."}
{"idx": 1833, "label": "Сирии\n"}
{"idx": 376, "label": "Deutsche Telekom,"}
{"idx": 2386, "label": "Спартака"}
{"idx": 4367, "label": "России,"}
{"idx": 377, "label": "Дюссельдорфе)"}
{"idx": 6213, "label": "Ирана"}
{"idx": 4366, "label": "ОПЕК+"}
{"idx": 4368, "label": "Сочи."}
{"idx": 1819, "label": "Тюмень,"}
{"idx": 5220, "label": "Сбербанка"}
{"idx": 6419, "label": "ОАЭ\n"}
{"idx": 2393, "label": "Украины\n"}
{"idx": 5225, "label": "Китая."}
{"idx": 387, "label": "Вера Юрова."}
{"idx": 1829, "label": "Московская область,"}
{"idx": 4358, "label": "Украине."}
{"idx": 5226, "label": "Медведева\n"}
{"idx": 1828, "label": "Путин."}
{"idx": 6210, "label": "Коркишко,"}
{"idx": 7052, "label": "Михаил Мурашко,"}
{"idx": 6209, "label": "Париже."}
{"idx": 4357, "label": "Афганистане\n"}
{"idx": 2394, "label": "России."}
{"idx": 4356, "label": "Германии "}
{"idx": 5227, "label": "СБУ)"}
{"idx": 389, "label": "Другой России\""}
{"idx": 1827, "label": "Уолкера"}
{"idx": 388, "label": "Газпрома\""}
{"idx": 7054, "label": "Южной Корее "}
{"idx": 386, "label": "Россия "}
{"idx": 7053, "label": "Евросоюза"}
{"idx": 382, "label": "Москву,"}
{"idx": 4362, "label": "Абхазии\n"}
{"idx": 2390, "label": "Австралии\n"}
{"idx": 4361, "label": "Макрона"}
{"idx": 5221, "label": "ТАСС."}
{"idx": 2391, "label": "Москве "}
{"idx": 383, "label": "ОПЕК)"}
{"idx": 5224, "label": "Чжана"}
{"idx": 6420, "label": "Вячеслав Володин,"}
{"idx": 384, "label": "Дмитрия Медведева\n"}
{"idx": 2392, "label": "Идлибе\n"}
{"idx": 5223, "label": "Twitter."}
{"idx": 1830, "label": "Мишустина\n"}
{"idx": 385, "label": "Бишкекс"}
{"idx": 4360, "label": "Беларусью"}
{"idx": 4359, "label": "Грузии,"}
{"idx": 5222, "label": "Валерий Костюченко."}
{"idx": 4300, "label": "Германии,"}
{"idx": 2407, "label": "Госдумы\n"}
{"idx": 403, "label": "Эстонии."}
{"idx": 422, "label": "Петром Порошенко,"}
{"idx": 4313, "label": "США "}
{"idx": 2425, "label": "Крым\n"}
{"idx": 4312, "label": "РФ,"}
{"idx": 5257, "label": "Украины."}
{"idx": 423, "label": "Берлина"}
{"idx": 1810, "label": "Свиридова"}
{"idx": 4311, "label": "Брюсселе."}
{"idx": 6430, "label": "Интерфакс»"}
{"idx": 7035, "label": "Украины,"}
{"idx": 4310, "label": "DAPD."}
{"idx": 5258, "label": "Эстонии\n"}
{"idx": 6199, "label": "Бутурлино "}
{"idx": 2426, "label": "Китае "}
{"idx": 7034, "label": "ФБР)"}
{"idx": 2424, "label": "UPI."}
{"idx": 4314, "label": "IAAF)"}
{"idx": 2423, "label": "НАСА,"}
{"idx": 1811, "label": "Минтранса."}
{"idx": 2421, "label": "Baza."}
{"idx": 7037, "label": "Украине»"}
{"idx": 4318, "label": "Европу,"}
{"idx": 2422, "label": "Москве"}
{"idx": 5255, "label": "Татарстане "}
{"idx": 419, "label": "Бишкека."}
{"idx": 1812, "label": "Кадырова\n"}
{"idx": 4309, "label": "Интерфакс\""}
{"idx": 6429, "label": "Гарри Поттере\n"}
{"idx": 420, "label": "Париже,"}
{"idx": 4316, "label": "РФ "}
{"idx": 6200, "label": "Афганистана\n"}
{"idx": 4315, "label": "Южной Америке."}
{"idx": 5256, "label": "ТАСС."}
{"idx": 7036, "label": "Украине "}
{"idx": 421, "label": "AFP."}
{"idx": 4317, "label": "Берлин,"}
{"idx": 424, "label": "DW."}
{"idx": 2427, "label": "CNN."}
{"idx": 425, "label": "Сноудена"}
{"idx": 5263, "label": "Гусмана,"}
{"idx": 7031, "label": "Путина"}
{"idx": 1806, "label": "Берлине,"}
{"idx": 428, "label": "Reuters."}
{"idx": 6198, "label": "Чечни\n"}
{"idx": 2431, "label": "Федун."}
{"idx": 4303, "label": "Евросоюзом."}
{"idx": 4304, "label": "Dea\n"}
{"idx": 5264, "label": "Китае."}
{"idx": 429, "label": "Германии\n"}
{"idx": 4302, "label": "Германии\n"}
{"idx": 5265, "label": "Байкале."}
{"idx": 2432, "label": "России\n"}
{"idx": 7030, "label": "Большого театра,"}
{"idx": 4301, "label": "Исламского государства\""}
{"idx": 430, "label": "ЕС."}
{"idx": 1805, "label": "Facebook."}
{"idx": 4319, "label": "Ангела Меркель."}
{"idx": 1807, "label": "Engie,"}
{"idx": 427, "label": "Минюста,"}
{"idx": 4308, "label": "Германии\n"}
{"idx": 1809, "label": "Кремля."}
{"idx": 5259, "label": "Белоруссии."}
{"idx": 4307, "label": "Великобритании\n"}
{"idx": 5260, "label": "Италии"}
{"idx": 1808, "label": "Минобороны."}
{"idx": 7033, "label": "Симоньян\n"}
{"idx": 5262, "label": "Белоруссии."}
{"idx": 2428, "label": "России "}
{"idx": 2429, "label": "DigiTimes."}
{"idx": 4306, "label": "Киеву."}
{"idx": 6431, "label": "Терешкова."}
{"idx": 4305, "label": "Германией\n"}
{"idx": 5261, "label": "Тарасова."}
{"idx": 7032, "label": "Авы."}
{"idx": 2430, "label": "Ландскрона»"}
{"idx": 426, "label": "Беларусью"}
{"idx": 418, "label": "Анкара "}
{"idx": 2420, "label": "России"}
{"idx": 5254, "label": "Тоттенхэма"}
{"idx": 407, "label": "Германии"}
{"idx": 5245, "label": "Солдатовой\n"}
{"idx": 408, "label": "Норвегии."}
{"idx": 2411, "label": "Цзуньи,"}
{"idx": 4332, "label": "Клара "}
{"idx": 6426, "label": "Украины"}
{"idx": 409, "label": "Хуан Мануэль Сантос\n"}
{"idx": 4333, "label": "России,"}
{"idx": 5246, "label": "Курченко\n"}
{"idx": 410, "label": "Испании."}
{"idx": 4331, "label": "МИД."}
{"idx": 1817, "label": "Facebook."}
{"idx": 4330, "label": "Люксембурге."}
{"idx": 5247, "label": "Кабанова"}
{"idx": 2413, "label": "Крымс"}
{"idx": 411, "label": "Берлине."}
{"idx": 2412, "label": "Шигаев."}
{"idx": 6202, "label": "Петр Толстой."}
{"idx": 7042, "label": "Пхеньяне"}
{"idx": 1818, "label": "Крыму\n"}
{"idx": 6424, "label": "Госдуму"}
{"idx": 4338, "label": "Украине."}
{"idx": 7043, "label": "Италию\n"}
{"idx": 4337, "label": "Украины "}
{"idx": 5243, "label": "Ливана."}
{"idx": 2408, "label": "Яны Романовой."}
{"idx": 404, "label": "Беларусь:"}
{"idx": 2410, "label": "Феша "}
{"idx": 6425, "label": "США\n"}
{"idx": 405, "label": "ФРГ "}
{"idx": 6203, "label": "России"}
{"idx": 4335, "label": "Гааге,"}
{"idx": 5244, "label": "Месси\n"}
{"idx": 2409, "label": "Гэп,"}
{"idx": 406, "label": "ФРГ "}
{"idx": 4334, "label": "Германии\n"}
{"idx": 4336, "label": "Киева."}
{"idx": 4339, "label": "Фейгина"}
{"idx": 4329, "label": "России."}
{"idx": 2414, "label": "The Sun,"}
{"idx": 4323, "label": "Германией\n"}
{"idx": 415, "label": "Македонии."}
{"idx": 2418, "label": "Шнурова"}
{"idx": 4322, "label": "Германии\n"}
{"idx": 5251, "label": "Ахметшарипа"}
{"idx": 5252, "label": "Трампа"}
{"idx": 416, "label": "Греции."}
{"idx": 7039, "label": "Литву."}
{"idx": 6201, "label": "Европы"}
{"idx": 4321, "label": "Китае."}
{"idx": 7038, "label": "России"}
{"idx": 417, "label": "Штутгарте\""}
{"idx": 1813, "label": "Сирии\n"}
{"idx": 5253, "label": "Хави,"}
{"idx": 6428, "label": "России\n"}
{"idx": 4320, "label": "Укрзализныця\""}
{"idx": 2419, "label": "Джеймсе Бонде\n"}
{"idx": 412, "label": "США,"}
{"idx": 6427, "label": "России\n"}
{"idx": 5250, "label": "Королева"}
{"idx": 5248, "label": "США\n"}
{"idx": 7041, "label": "Донбассом"}
{"idx": 4328, "label": "Берлин."}
{"idx": 1816, "label": "Карла Маркса."}
{"idx": 2415, "label": "России"}
{"idx": 4327, "label": "ФРГ "}
{"idx": 413, "label": "Германией\n"}
{"idx": 1814, "label": "MDR."}
{"idx": 2416, "label": "Банк России "}
{"idx": 5249, "label": "Джонни Деппа"}
{"idx": 7040, "label": "Крыма"}
{"idx": 4325, "label": "России."}
{"idx": 1815, "label": "России."}
{"idx": 414, "label": "Запада."}
{"idx": 2417, "label": "Грузии\n"}
{"idx": 4324, "label": "Германии\n"}
{"idx": 4326, "label": "Греции "}
{"idx": 6940, "label": "Роскомнадзора\n"}
{"idx": 5313, "label": "Мурашко,"}
{"idx": 4222, "label": "Израиль,"}
{"idx": 556, "label": "ХДС,"}
{"idx": 4125, "label": "Украине."}
{"idx": 6162, "label": "Айдара"}
{"idx": 557, "label": "Кабула,"}
{"idx": 2543, "label": "Ходжкина."}
{"idx": 4124, "label": "Петер Штюцле\n"}
{"idx": 5379, "label": "Гончарук:"}
{"idx": 4123, "label": "Турцию."}
{"idx": 558, "label": "Берлине."}
{"idx": 1718, "label": "Россией."}
{"idx": 2544, "label": "Припяти\n"}
{"idx": 4122, "label": "ЕС,"}
{"idx": 5380, "label": "Мишустина\n"}
{"idx": 2545, "label": "РИА Новости."}
{"idx": 6960, "label": "России\n"}
{"idx": 6961, "label": "Испанию\n"}
{"idx": 5378, "label": "Андрей Коболев "}
{"idx": 6458, "label": "Европей"}
{"idx": 4126, "label": "Навального:"}
{"idx": 551, "label": "Германии"}
{"idx": 1721, "label": "России\n"}
{"idx": 552, "label": "Тбилиси "}
{"idx": 4129, "label": "Германии\n"}
{"idx": 5376, "label": "Севастополя"}
{"idx": 553, "label": "Дубровке\n"}
{"idx": 1720, "label": "РИА Новости."}
{"idx": 559, "label": "Армении."}
{"idx": 2540, "label": "Москве\n"}
{"idx": 5377, "label": "Китая."}
{"idx": 2541, "label": "Картер "}
{"idx": 554, "label": "Гамбурге "}
{"idx": 4127, "label": "Черногории."}
{"idx": 555, "label": "Германии\""}
{"idx": 1719, "label": "Архангельском\n"}
{"idx": 2542, "label": "России\n"}
{"idx": 4128, "label": "Фредрик Рейнфельдт."}
{"idx": 1717, "label": "Украины "}
{"idx": 4121, "label": "Россию."}
{"idx": 2546, "label": "России\n"}
{"idx": 5383, "label": "Емельяненко"}
{"idx": 1715, "label": "Китая,"}
{"idx": 563, "label": "Афганистане\n"}
{"idx": 2550, "label": "России"}
{"idx": 4113, "label": "Европейского Союза,"}
{"idx": 1714, "label": "Китая,"}
{"idx": 6957, "label": "Познеру"}
{"idx": 4114, "label": "Рональд Пофалла\n"}
{"idx": 4112, "label": "Сирии,"}
{"idx": 6460, "label": "Интерфакс»"}
{"idx": 2551, "label": "Италия)"}
{"idx": 6956, "label": "Порошенко\n"}
{"idx": 2552, "label": "Борский)"}
{"idx": 564, "label": "Германии\""}
{"idx": 4111, "label": "РФ Крыму."}
{"idx": 5385, "label": "Ботяна"}
{"idx": 5384, "label": "Украиной"}
{"idx": 6962, "label": "России,"}
{"idx": 4115, "label": "Германией\n"}
{"idx": 562, "label": "Италия "}
{"idx": 4120, "label": "ФРГ "}
{"idx": 560, "label": "Фридрих Мерц."}
{"idx": 6459, "label": "США»"}
{"idx": 4119, "label": "СМИ,"}
{"idx": 5381, "label": "Мирона\n"}
{"idx": 2547, "label": "России "}
{"idx": 4118, "label": "СИЗО."}
{"idx": 2549, "label": "США\n"}
{"idx": 6959, "label": "Солнцево,"}
{"idx": 5382, "label": "Солнечногорске."}
{"idx": 1716, "label": "Кавказа\n"}
{"idx": 4117, "label": "США,"}
{"idx": 2548, "label": "ТАСС."}
{"idx": 4116, "label": "DW."}
{"idx": 6958, "label": "Пивень."}
{"idx": 6161, "label": "Умарина»"}
{"idx": 561, "label": "Беларуси."}
{"idx": 2539, "label": "Наташа Максимова."}
{"idx": 5375, "label": "ЕС\n"}
{"idx": 4130, "label": "МИД."}
{"idx": 5366, "label": "Россией\n"}
{"idx": 2529, "label": "Деппом,"}
{"idx": 4142, "label": "Кельну"}
{"idx": 541, "label": "Таджикистане\n"}
{"idx": 1728, "label": "Турции"}
{"idx": 4141, "label": "Берлине."}
{"idx": 5367, "label": "России."}
{"idx": 1729, "label": "РФ."}
{"idx": 6967, "label": "Украины\n"}
{"idx": 5368, "label": "Таиланде\n"}
{"idx": 1727, "label": "Блед."}
{"idx": 542, "label": "Македонию."}
{"idx": 4140, "label": "Обама\n"}
{"idx": 2530, "label": "Гуандуна"}
{"idx": 543, "label": "Германии\n"}
{"idx": 4139, "label": "Гюнтер Эттингер."}
{"idx": 6164, "label": "360»"}
{"idx": 1726, "label": "США."}
{"idx": 540, "label": "Сочи,"}
{"idx": 539, "label": "Германии\n"}
{"idx": 1731, "label": "Россией\n"}
{"idx": 6969, "label": "Китай."}
{"idx": 4148, "label": "Карла Маркса."}
{"idx": 2526, "label": "ESA)"}
{"idx": 537, "label": "Рады."}
{"idx": 4147, "label": "Россия "}
{"idx": 2527, "label": "Арсенала»"}
{"idx": 4143, "label": "РФ."}
{"idx": 4146, "label": "Андрея Парфенова."}
{"idx": 6968, "label": "Италии\n"}
{"idx": 4145, "label": "России."}
{"idx": 538, "label": "Ревы Стенкамп."}
{"idx": 6165, "label": "Россия 1»"}
{"idx": 4144, "label": "Малайзии"}
{"idx": 5365, "label": "РФ."}
{"idx": 2528, "label": "Сергей Борзенков."}
{"idx": 1730, "label": "The Sun."}
{"idx": 1713, "label": "России "}
{"idx": 6163, "label": "Сирии"}
{"idx": 4138, "label": "Израиль,"}
{"idx": 2535, "label": "России."}
{"idx": 4133, "label": "России,"}
{"idx": 5372, "label": "России"}
{"idx": 548, "label": "США\n"}
{"idx": 5373, "label": "Роналду,"}
{"idx": 1723, "label": "Смирнов."}
{"idx": 2536, "label": "Млечный Путь "}
{"idx": 547, "label": "Германией\n"}
{"idx": 549, "label": "DW."}
{"idx": 2537, "label": "Коммерсантъ»"}
{"idx": 550, "label": "Украине\n"}
{"idx": 4131, "label": "Барселона\""}
{"idx": 5374, "label": "Александр Новак."}
{"idx": 1722, "label": "Таиланде."}
{"idx": 6963, "label": "Украина»"}
{"idx": 2538, "label": "Москве\n"}
{"idx": 4132, "label": "Украины."}
{"idx": 6966, "label": "Лещенко,"}
{"idx": 1724, "label": "Коми)"}
{"idx": 4134, "label": "ФРГ,"}
{"idx": 5369, "label": "Жукову\n"}
{"idx": 2531, "label": "TikTok House."}
{"idx": 6457, "label": "Матвиенко."}
{"idx": 544, "label": "Ливия,"}
{"idx": 4137, "label": "Кадыров\n"}
{"idx": 2532, "label": "Apple,"}
{"idx": 4136, "label": "Клайпеде."}
{"idx": 6964, "label": "Delfi."}
{"idx": 6965, "label": "Спарта»"}
{"idx": 5370, "label": "НАТО\n"}
{"idx": 2533, "label": "России\n"}
{"idx": 4135, "label": "Пхеньяну"}
{"idx": 5371, "label": "Испании\n"}
{"idx": 1725, "label": "Донецка\n"}
{"idx": 546, "label": "СМИ "}
{"idx": 2534, "label": "Москве"}
{"idx": 545, "label": "Олег Кашин\n"}
{"idx": 4149, "label": "Макмастера"}
{"idx": 4110, "label": "Ивангороде,"}
{"idx": 4109, "label": "Донецке,"}
{"idx": 2566, "label": "ТАСС."}
{"idx": 4082, "label": "ФРГ\n"}
{"idx": 2567, "label": "Москве "}
{"idx": 4081, "label": "ФРГ."}
{"idx": 581, "label": "Россией,"}
{"idx": 5399, "label": "России."}
{"idx": 1700, "label": "ОАЭ,"}
{"idx": 4080, "label": "ФРГ."}
{"idx": 6944, "label": "Италии\n"}
{"idx": 2568, "label": "The Sun,"}
{"idx": 4079, "label": "Европы\n"}
{"idx": 5400, "label": "России"}
{"idx": 6943, "label": "России."}
{"idx": 1699, "label": "Metro."}
{"idx": 2569, "label": "России "}
{"idx": 580, "label": "Грузии\n"}
{"idx": 6463, "label": "Москве "}
{"idx": 5398, "label": "Идлибе\n"}
{"idx": 4083, "label": "Тимошенко Юрий Луценко "}
{"idx": 5395, "label": "The Sun."}
{"idx": 2564, "label": "Александра Уваркина,"}
{"idx": 578, "label": "Мосула"}
{"idx": 4086, "label": "России\n"}
{"idx": 1703, "label": "России\n"}
{"idx": 2565, "label": "Италии,"}
{"idx": 4085, "label": "Москва,"}
{"idx": 4078, "label": "Украину."}
{"idx": 5396, "label": "Подмосковье\n"}
{"idx": 579, "label": "Ходорковского\n"}
{"idx": 1702, "label": "Шекспира\n"}
{"idx": 4084, "label": "Георгия Гонгадзе"}
{"idx": 5397, "label": "ВКонтакте»"}
{"idx": 6154, "label": "США"}
{"idx": 1701, "label": "США)"}
{"idx": 6945, "label": "Владимиром Путиным,"}
{"idx": 6946, "label": "Точка»"}
{"idx": 582, "label": "Сирии:"}
{"idx": 1698, "label": "Ингем,"}
{"idx": 4077, "label": "Эстонии "}
{"idx": 4073, "label": "РФ."}
{"idx": 4072, "label": "Пентагона"}
{"idx": 587, "label": "Солсбери,"}
{"idx": 1695, "label": "Трампом,"}
{"idx": 5405, "label": "ВКонтакте»"}
{"idx": 2575, "label": "Москве\n"}
{"idx": 4071, "label": "Петербургского диалога\""}
{"idx": 2574, "label": "России\n"}
{"idx": 2576, "label": "Джастина Лина "}
{"idx": 4070, "label": "Открытой России\""}
{"idx": 5406, "label": "Берлине."}
{"idx": 1694, "label": "Морелла."}
{"idx": 6464, "label": "Госдуму"}
{"idx": 589, "label": "Сергей Юрский."}
{"idx": 2577, "label": "Италии\n"}
{"idx": 4069, "label": "Швеции "}
{"idx": 588, "label": "Сербии,"}
{"idx": 4087, "label": "РФ."}
{"idx": 586, "label": "Германией\n"}
{"idx": 4074, "label": "США."}
{"idx": 5401, "label": "Сирии,"}
{"idx": 2570, "label": "Крыму"}
{"idx": 6942, "label": "Карабелла,"}
{"idx": 1697, "label": "Ньюарк,"}
{"idx": 4076, "label": "Фауст\""}
{"idx": 5402, "label": "Германии\n"}
{"idx": 6941, "label": "Гончарука"}
{"idx": 5404, "label": "Франции,"}
{"idx": 583, "label": "Германией\n"}
{"idx": 4075, "label": "Ирану"}
{"idx": 5403, "label": "Иране\n"}
{"idx": 584, "label": "Италия "}
{"idx": 1696, "label": "Иваном Телегиным."}
{"idx": 2572, "label": "Европы "}
{"idx": 585, "label": "Германии "}
{"idx": 2573, "label": "Реал»"}
{"idx": 2571, "label": "Хуачжунского университета науки и технологий."}
{"idx": 6155, "label": "Ахмата"}
{"idx": 577, "label": "Мариинского театра."}
{"idx": 4088, "label": "Александр "}
{"idx": 568, "label": "Opel\n"}
{"idx": 2555, "label": "Японии,"}
{"idx": 4103, "label": "КНДР."}
{"idx": 2556, "label": "Египет\n"}
{"idx": 569, "label": "ФРГ "}
{"idx": 4102, "label": "Гёте,"}
{"idx": 5389, "label": "Шеремета\n"}
{"idx": 5388, "label": "Украины."}
{"idx": 570, "label": "СИРИЗА."}
{"idx": 6158, "label": "Дамаском\n"}
{"idx": 4101, "label": "НАТО\n"}
{"idx": 5390, "label": "России."}
{"idx": 2557, "label": "США"}
{"idx": 571, "label": "Бабьем Яру"}
{"idx": 4100, "label": "Екатеринбурге."}
{"idx": 1708, "label": "Ляшко "}
{"idx": 1709, "label": "Сельта»"}
{"idx": 6952, "label": "Арктике\n"}
{"idx": 4104, "label": "Беларусью."}
{"idx": 4105, "label": "Россия "}
{"idx": 6160, "label": "Сирии\n"}
{"idx": 4108, "label": "Афганистане"}
{"idx": 6955, "label": "Россией\n"}
{"idx": 1712, "label": "Ирана"}
{"idx": 566, "label": "Тбилиси."}
{"idx": 2553, "label": "Сирии\n"}
{"idx": 4107, "label": "РФ."}
{"idx": 1710, "label": "Казахстана."}
{"idx": 5386, "label": "Сирии:"}
{"idx": 1711, "label": "China Southern Airlines»"}
{"idx": 6954, "label": "Цветковой,"}
{"idx": 4106, "label": "Александр Хуг:"}
{"idx": 6159, "label": "Хама,"}
{"idx": 2554, "label": "ТАСС."}
{"idx": 6953, "label": "Натан Щаранский,"}
{"idx": 567, "label": "Виталия Мутко,"}
{"idx": 5387, "label": "России\n"}
{"idx": 565, "label": "Германии\n"}
{"idx": 6461, "label": "Джигана"}
{"idx": 5391, "label": "Вечерний Ургант»"}
{"idx": 6949, "label": "Белоруссии\n"}
{"idx": 6157, "label": "Рубина"}
{"idx": 4092, "label": "Италия "}
{"idx": 2562, "label": "Малайзии\n"}
{"idx": 6948, "label": "Reuters."}
{"idx": 575, "label": "РФ."}
{"idx": 4091, "label": "Сирии."}
{"idx": 1706, "label": "Ухане\n"}
{"idx": 5394, "label": "Таганскому району."}
{"idx": 2563, "label": "Польше"}
{"idx": 4090, "label": "Дании,"}
{"idx": 1705, "label": "Папе Римскому\n"}
{"idx": 576, "label": "Reuters."}
{"idx": 4089, "label": "России."}
{"idx": 1704, "label": "Двача»"}
{"idx": 6947, "label": "Газпром нефти»"}
{"idx": 6156, "label": "Лахти,"}
{"idx": 4099, "label": "Германии\n"}
{"idx": 4093, "label": "Циммерман\n"}
{"idx": 574, "label": "Украины."}
{"idx": 572, "label": "Москва "}
{"idx": 2558, "label": "России"}
{"idx": 4098, "label": "Пхеньяне,"}
{"idx": 5392, "label": "Instagram,"}
{"idx": 6951, "label": "Кадыров."}
{"idx": 2559, "label": "Стимул»"}
{"idx": 6462, "label": "Бориса Немцова\n"}
{"idx": 2561, "label": "России\n"}
{"idx": 4097, "label": "Максим Степанов\n"}
{"idx": 2560, "label": "Москвы."}
{"idx": 4096, "label": "Барбара Везель."}
{"idx": 6950, "label": "Life Shot."}
{"idx": 4095, "label": "Гамбурге "}
{"idx": 1707, "label": "ЛНР»"}
{"idx": 4094, "label": "ФРГ\n"}
{"idx": 5393, "label": "Леонардо Ди Каприо\n"}
{"idx": 573, "label": "Сирии?"}
{"idx": 482, "label": "Политковской\n"}
{"idx": 5364, "label": "Гончарука,"}
{"idx": 2525, "label": "Instagram."}
{"idx": 4199, "label": "Германии."}
{"idx": 5330, "label": "Россия 1»"}
{"idx": 6989, "label": "Кастела,"}
{"idx": 500, "label": "Беларуси."}
{"idx": 1756, "label": "Джеффу Безосу."}
{"idx": 6448, "label": "МКС\n"}
{"idx": 501, "label": "Боннского университета,"}
{"idx": 4198, "label": "ЕС,"}
{"idx": 502, "label": "Италия "}
{"idx": 6176, "label": "Садыра Жапарова\n"}
{"idx": 4197, "label": "Москве "}
{"idx": 5331, "label": "Сомали."}
{"idx": 2496, "label": "Роман Вильфанд."}
{"idx": 5332, "label": "Дамаску."}
{"idx": 503, "label": "Судана,"}
{"idx": 2495, "label": "Азербайджанс"}
{"idx": 499, "label": "Германии."}
{"idx": 4200, "label": "ИГ)"}
{"idx": 498, "label": "Косово."}
{"idx": 6991, "label": "Минобороны."}
{"idx": 5326, "label": "Taco Bell."}
{"idx": 496, "label": "Германии\n"}
{"idx": 1759, "label": "Кавказа\n"}
{"idx": 5327, "label": "Киев."}
{"idx": 4202, "label": "The Times,"}
{"idx": 1758, "label": "Happymag."}
{"idx": 6449, "label": "Великобритании\n"}
{"idx": 2493, "label": "России."}
{"idx": 497, "label": "Россией."}
{"idx": 1757, "label": "Мир квартир»"}
{"idx": 6990, "label": "Лето,"}
{"idx": 4201, "label": "США\""}
{"idx": 5329, "label": "Трамп."}
{"idx": 6177, "label": "Реал»"}
{"idx": 2494, "label": "МВД."}
{"idx": 5328, "label": "Европе "}
{"idx": 2497, "label": "Российского движения школьников,"}
{"idx": 4196, "label": "Трампа"}
{"idx": 5333, "label": "Фалуне."}
{"idx": 1753, "label": "Twitter."}
{"idx": 4190, "label": "Порошенко"}
{"idx": 5336, "label": "Казанью,"}
{"idx": 507, "label": "Германию."}
{"idx": 2501, "label": "Путину"}
{"idx": 4189, "label": "Брюсселе "}
{"idx": 6985, "label": "Украину"}
{"idx": 4191, "label": "Германии,"}
{"idx": 1752, "label": "Эдвардс."}
{"idx": 4188, "label": "Россия "}
{"idx": 509, "label": "DW."}
{"idx": 1751, "label": "Англии"}
{"idx": 510, "label": "Россия "}
{"idx": 4187, "label": "ФРГ"}
{"idx": 1750, "label": "Виталий Медко,"}
{"idx": 4186, "label": "DW."}
{"idx": 508, "label": "ОПЕК+"}
{"idx": 2492, "label": "Известия»"}
{"idx": 2500, "label": "Басков "}
{"idx": 506, "label": "Германии\n"}
{"idx": 6988, "label": "Республики Крым."}
{"idx": 2498, "label": "Чечни."}
{"idx": 504, "label": "Тегераном\n"}
{"idx": 1755, "label": "ООН\n"}
{"idx": 4195, "label": "Уфе."}
{"idx": 5334, "label": "Чехии"}
{"idx": 6987, "label": "Госдумы "}
{"idx": 6174, "label": "Серегу\n"}
{"idx": 4194, "label": "ООН."}
{"idx": 1754, "label": "Эдинью,"}
{"idx": 505, "label": "Ираке."}
{"idx": 2499, "label": "Киргизии."}
{"idx": 4193, "label": "Иванишвили."}
{"idx": 5335, "label": "Беларусь\n"}
{"idx": 6986, "label": "Емельяненко\n"}
{"idx": 4192, "label": "Киргизию\n"}
{"idx": 6175, "label": "Кургана "}
{"idx": 5325, "label": "Северодвинском\n"}
{"idx": 4203, "label": "Сирии."}
{"idx": 2491, "label": "США "}
{"idx": 486, "label": "Россией,"}
{"idx": 2483, "label": "Москва”"}
{"idx": 4217, "label": "Петер Шульце:"}
{"idx": 5317, "label": "Немцова."}
{"idx": 1766, "label": "Турция "}
{"idx": 4216, "label": "Евросоюза"}
{"idx": 5318, "label": "Хайруллина\n"}
{"idx": 6997, "label": "Европы,"}
{"idx": 6996, "label": "Шмыгаль\n"}
{"idx": 5319, "label": "США\n"}
{"idx": 4215, "label": "Польши "}
{"idx": 1765, "label": "России\n"}
{"idx": 6995, "label": "Эмбер Херд\n"}
{"idx": 487, "label": "Талибан\""}
{"idx": 2485, "label": "России\n"}
{"idx": 5320, "label": "Instagram-"}
{"idx": 2484, "label": "Китае "}
{"idx": 1764, "label": "Алексей Костылев."}
{"idx": 2482, "label": "России."}
{"idx": 5316, "label": "Сирии"}
{"idx": 2479, "label": "Европе "}
{"idx": 4221, "label": "Путин:"}
{"idx": 5314, "label": "Китая."}
{"idx": 2480, "label": "России."}
{"idx": 483, "label": "Китае."}
{"idx": 1769, "label": "Sport24."}
{"idx": 4220, "label": "Германии\n"}
{"idx": 1767, "label": "России:"}
{"idx": 6998, "label": "Петросяна"}
{"idx": 1768, "label": "Андрей Клишас,"}
{"idx": 4219, "label": "Беларуси."}
{"idx": 6180, "label": "Урала."}
{"idx": 2481, "label": "Пелена»"}
{"idx": 4218, "label": "Беларуси."}
{"idx": 5315, "label": "Бина,"}
{"idx": 485, "label": "Игорь Шуневич,"}
{"idx": 484, "label": "Россией "}
{"idx": 5337, "label": "Сергей Слонимский."}
{"idx": 4214, "label": "ФРГ\n"}
{"idx": 6994, "label": "Александр Мясников,"}
{"idx": 5323, "label": "Казахстане\n"}
{"idx": 1761, "label": "Сирии\n"}
{"idx": 492, "label": "DW."}
{"idx": 2489, "label": "России "}
{"idx": 4207, "label": "Видине"}
{"idx": 6447, "label": "Россия "}
{"idx": 493, "label": "Киеве."}
{"idx": 491, "label": "Достоевский,"}
{"idx": 4206, "label": "России,"}
{"idx": 6178, "label": "США\n"}
{"idx": 494, "label": "Украине."}
{"idx": 2490, "label": "Калифорния)"}
{"idx": 4205, "label": "Европы."}
{"idx": 1760, "label": "Киева"}
{"idx": 4204, "label": "Великобритании."}
{"idx": 495, "label": "Мосуле."}
{"idx": 5324, "label": "Литвы "}
{"idx": 2486, "label": "The Sun."}
{"idx": 4208, "label": "ФРГ."}
{"idx": 2488, "label": "Ненецкий автономные округа,"}
{"idx": 488, "label": "Украины."}
{"idx": 1763, "label": "Хартфордшир,"}
{"idx": 4213, "label": "Интерфакс\""}
{"idx": 5321, "label": "России\n"}
{"idx": 4212, "label": "Украина."}
{"idx": 2487, "label": "Путин "}
{"idx": 489, "label": "Борис Дубин."}
{"idx": 6992, "label": "Комаровский."}
{"idx": 4211, "label": "Германии "}
{"idx": 1762, "label": "Вашингтоне,"}
{"idx": 6446, "label": "Вячеслав Мархаев."}
{"idx": 6993, "label": "Шипулина"}
{"idx": 490, "label": "Москвой."}
{"idx": 4210, "label": "ФРГ:"}
{"idx": 6179, "label": "Джеко Тбилисский."}
{"idx": 4209, "label": "Германии."}
{"idx": 5322, "label": "США\n"}
{"idx": 4150, "label": "Партии регионов,"}
{"idx": 511, "label": "DW."}
{"idx": 2502, "label": "Идлибе"}
{"idx": 527, "label": "Греции,"}
{"idx": 1739, "label": "Алиев\n"}
{"idx": 2517, "label": "Галина Соколец."}
{"idx": 5356, "label": "Пекина,"}
{"idx": 2518, "label": "Торонто,"}
{"idx": 528, "label": "Ираном "}
{"idx": 4162, "label": "ЕС."}
{"idx": 1738, "label": "Таиланде."}
{"idx": 5357, "label": "Азербайджана"}
{"idx": 6974, "label": "Украины\n"}
{"idx": 2519, "label": "Донбассу\n"}
{"idx": 4161, "label": "ФБК."}
{"idx": 5358, "label": "Сирии\n"}
{"idx": 1737, "label": "Транснефть»"}
{"idx": 6973, "label": "Сябитова."}
{"idx": 5355, "label": "Токио"}
{"idx": 4163, "label": "Лысенко."}
{"idx": 4164, "label": "Александра Плющева."}
{"idx": 526, "label": "ЕС"}
{"idx": 6976, "label": "Лещенко\n"}
{"idx": 4168, "label": "ЕС."}
{"idx": 1740, "label": "России\n"}
{"idx": 4167, "label": "Германией\n"}
{"idx": 6453, "label": "Фергюсона"}
{"idx": 524, "label": "Италия "}
{"idx": 4166, "label": "Игорь Додон,"}
{"idx": 529, "label": "Од Флоран."}
{"idx": 5353, "label": "США\n"}
{"idx": 6975, "label": "МК»"}
{"idx": 5354, "label": "России "}
{"idx": 525, "label": "Грецию "}
{"idx": 6454, "label": "Газпрома»"}
{"idx": 4165, "label": "Киеву"}
{"idx": 6168, "label": "Северной Кореи\n"}
{"idx": 2516, "label": "СИЗО\n"}
{"idx": 2515, "label": "Украине."}
{"idx": 4160, "label": "Гамбурге "}
{"idx": 5359, "label": "КГБ."}
{"idx": 1736, "label": "ДПС "}
{"idx": 533, "label": "Армении."}
{"idx": 4155, "label": "СМИ."}
{"idx": 4154, "label": "Копыткина,"}
{"idx": 5363, "label": "Латвии,"}
{"idx": 1734, "label": "Москвы,"}
{"idx": 534, "label": "Германии\n"}
{"idx": 4153, "label": "Йемене."}
{"idx": 2523, "label": "Маргарита Позднякова."}
{"idx": 1733, "label": "The Sun."}
{"idx": 535, "label": "Партии прогресса\""}
{"idx": 4152, "label": "Россию "}
{"idx": 1732, "label": "WXIN."}
{"idx": 4151, "label": "Японии\n"}
{"idx": 6456, "label": "Москвы"}
{"idx": 6970, "label": "США."}
{"idx": 536, "label": "Владимир Путин "}
{"idx": 2524, "label": "России 1»"}
{"idx": 2514, "label": "Саудовской Аравии,"}
{"idx": 1735, "label": "Великобританию"}
{"idx": 532, "label": "ВВС,"}
{"idx": 6167, "label": "Reuters."}
{"idx": 530, "label": "Германии\n"}
{"idx": 2520, "label": "Сеидайдина"}
{"idx": 4159, "label": "Соединенных Штатов,"}
{"idx": 4158, "label": "Приднестровьем"}
{"idx": 5360, "label": "Арктики,"}
{"idx": 6455, "label": "Екатеринбурге "}
{"idx": 5362, "label": "Донбассе\n"}
{"idx": 531, "label": "Ирана"}
{"idx": 6972, "label": "России"}
{"idx": 4157, "label": "Катару."}
{"idx": 5361, "label": "Идлибу"}
{"idx": 2521, "label": "Шелли,"}
{"idx": 2522, "label": "Forbes»"}
{"idx": 6971, "label": "ФСКН)"}
{"idx": 4156, "label": "Юрий Чайка."}
{"idx": 6166, "label": "ГРУ "}
{"idx": 6169, "label": "России"}
{"idx": 5352, "label": "Венесуэлу"}
{"idx": 6977, "label": "Facebook."}
{"idx": 516, "label": "Volkswagen."}
{"idx": 4181, "label": "Евросоюз\n"}
{"idx": 1747, "label": "Шотландии,"}
{"idx": 2505, "label": "МОСН)"}
{"idx": 6983, "label": "Россия 24»"}
{"idx": 4180, "label": "Венесуэлы,"}
{"idx": 1746, "label": "Новосибирска,"}
{"idx": 5342, "label": "Путиным"}
{"idx": 5343, "label": "Дзюбой\n"}
{"idx": 2506, "label": "Москве,"}
{"idx": 6451, "label": "Собчак\n"}
{"idx": 4179, "label": "Гамбурге "}
{"idx": 5344, "label": "Дзюбу\n"}
{"idx": 518, "label": "Индонезии."}
{"idx": 2507, "label": "Себу,"}
{"idx": 5345, "label": "Усинске\n"}
{"idx": 517, "label": "Украины"}
{"idx": 4178, "label": "Крыма"}
{"idx": 2504, "label": "ТАСС."}
{"idx": 515, "label": "Ле Пен "}
{"idx": 4185, "label": "HRW)"}
{"idx": 512, "label": "Киев "}
{"idx": 5338, "label": "Китая."}
{"idx": 1749, "label": "России\n"}
{"idx": 6450, "label": "Ольге,"}
{"idx": 4184, "label": "Запад "}
{"idx": 5339, "label": "Норвегии"}
{"idx": 1748, "label": "Ирака\n"}
{"idx": 6984, "label": "Италию "}
{"idx": 2503, "label": "России\n"}
{"idx": 513, "label": "Германии "}
{"idx": 4183, "label": "СМИ:"}
{"idx": 4182, "label": "России\n"}
{"idx": 5340, "label": "Нурмагомедова"}
{"idx": 514, "label": "Европе\n"}
{"idx": 5341, "label": "Китайс"}
{"idx": 6172, "label": "России\n"}
{"idx": 6173, "label": "Айдара"}
{"idx": 6982, "label": "Путина"}
{"idx": 1745, "label": "России\n"}
{"idx": 521, "label": "США\n"}
{"idx": 4172, "label": "Германии"}
{"idx": 5349, "label": "Евгении Медведевой."}
{"idx": 5350, "label": "КНР,"}
{"idx": 1742, "label": "Армия России»"}
{"idx": 6170, "label": "Коммерсантъ»"}
{"idx": 6978, "label": "МХАТа,"}
{"idx": 4173, "label": "Кристиан Вульф,"}
{"idx": 4171, "label": "Дании "}
{"idx": 522, "label": "Домодедово:"}
{"idx": 5351, "label": "России\n"}
{"idx": 1741, "label": "Ловато "}
{"idx": 523, "label": "Дрездена."}
{"idx": 2513, "label": "BP."}
{"idx": 4170, "label": "Донбассе"}
{"idx": 4169, "label": "Левой партией."}
{"idx": 2512, "label": "Якутии."}
{"idx": 5346, "label": "Генштаба\n"}
{"idx": 6979, "label": "Украине."}
{"idx": 4174, "label": "Евросоюзом,"}
{"idx": 2508, "label": "Земле "}
{"idx": 519, "label": "Украине\n"}
{"idx": 6171, "label": "Сирии\n"}
{"idx": 4177, "label": "Мальту."}
{"idx": 2509, "label": "Ратманова,"}
{"idx": 6981, "label": "США."}
{"idx": 4176, "label": "СМИ,"}
{"idx": 2511, "label": "Риме"}
{"idx": 5347, "label": "Донбассе\n"}
{"idx": 520, "label": "Украины "}
{"idx": 2510, "label": "Дели."}
{"idx": 4175, "label": "Сирии Дамаска,"}
{"idx": 5348, "label": "Гончарук\n"}
{"idx": 6980, "label": "Эрдогана»"}
{"idx": 1743, "label": "Госдумы "}
{"idx": 6452, "label": "ЕС\n"}
{"idx": 1744, "label": "ICT,"}
{"idx": 3763, "label": "Томас де Мезьер\n"}
{"idx": 5598, "label": "Sputnik."}
{"idx": 1546, "label": "России."}
{"idx": 6678, "label": "Кафельникова."}
{"idx": 5865, "label": "Россией\n"}
{"idx": 1115, "label": "The Guardian."}
{"idx": 1365, "label": "Украины\n"}
{"idx": 3375, "label": "Россией\n"}
{"idx": 5866, "label": "Полтавскую область\n"}
{"idx": 1364, "label": "Ноттингемшир,"}
{"idx": 5867, "label": "НАТО"}
{"idx": 6677, "label": "Уитман."}
{"idx": 1116, "label": "Старый Надым."}
{"idx": 3074, "label": "Украине"}
{"idx": 3075, "label": "Россия 1»"}
{"idx": 1117, "label": "России\n"}
{"idx": 3374, "label": "ФРГ:"}
{"idx": 5868, "label": "Шнурова\n"}
{"idx": 3073, "label": "Facebook."}
{"idx": 3376, "label": "РПЦ,"}
{"idx": 3072, "label": "Twitter."}
{"idx": 1114, "label": "Россияна"}
{"idx": 6572, "label": "Америку,"}
{"idx": 5862, "label": "Елизаветы II"}
{"idx": 3069, "label": "Земли\n"}
{"idx": 6680, "label": "Земле."}
{"idx": 3379, "label": "Италия "}
{"idx": 1112, "label": "Таможенного союза."}
{"idx": 3070, "label": "Daily Mail."}
{"idx": 1363, "label": "США\n"}
{"idx": 1113, "label": "Ирана\n"}
{"idx": 1366, "label": "Польше "}
{"idx": 3071, "label": "Москве\n"}
{"idx": 3377, "label": "Жданову "}
{"idx": 5863, "label": "Лукашенко."}
{"idx": 6679, "label": "Европей"}
{"idx": 6573, "label": "Домрачева."}
{"idx": 5864, "label": "Кагоцела\n"}
{"idx": 3378, "label": "Александр Кудашефф."}
{"idx": 3373, "label": "Гайдар."}
{"idx": 3076, "label": "Кабатюк."}
{"idx": 5869, "label": "Плющенко\n"}
{"idx": 1122, "label": "Вашингтоне."}
{"idx": 6574, "label": "Великим."}
{"idx": 3368, "label": "Мэй "}
{"idx": 5873, "label": "Адиля Рами,"}
{"idx": 5874, "label": "Китая"}
{"idx": 6674, "label": "Дмитрий Чернышенко."}
{"idx": 6057, "label": "Сазонова"}
{"idx": 3080, "label": "Гончарука,"}
{"idx": 3081, "label": "США,"}
{"idx": 3367, "label": "Шоккенхоффа"}
{"idx": 3082, "label": "Скворцовой,"}
{"idx": 5875, "label": "Матч ТВ»"}
{"idx": 1124, "label": "Аргентины "}
{"idx": 1359, "label": "Толстой:"}
{"idx": 3366, "label": "России"}
{"idx": 1125, "label": "Кранаха Старшего,"}
{"idx": 1123, "label": "Иван Ургант "}
{"idx": 1111, "label": "Twitter-"}
{"idx": 1121, "label": "Калифорния "}
{"idx": 3369, "label": "Фридриха Шиллера."}
{"idx": 1118, "label": "России\n"}
{"idx": 1362, "label": "Газпрома»"}
{"idx": 3077, "label": "Ярослава Чайковского,"}
{"idx": 3372, "label": "США-"}
{"idx": 6676, "label": "Криклий\n"}
{"idx": 5870, "label": "Хабибе."}
{"idx": 1119, "label": "Великобританию."}
{"idx": 5872, "label": "Екатерина Гордон,"}
{"idx": 1361, "label": "Афганистане"}
{"idx": 3371, "label": "Минске,"}
{"idx": 6675, "label": "России "}
{"idx": 3370, "label": "Берлина"}
{"idx": 5871, "label": "Познера"}
{"idx": 3079, "label": "США\n"}
{"idx": 1120, "label": "Франции,"}
{"idx": 1360, "label": "Васильева"}
{"idx": 3078, "label": "Дубае,"}
{"idx": 5861, "label": "Уханя\n"}
{"idx": 3380, "label": "Прохоров-"}
{"idx": 1110, "label": "Ольга Васильева,"}
{"idx": 5854, "label": "Крыму"}
{"idx": 1374, "label": "Игнатьева"}
{"idx": 6684, "label": "ЦИАН,"}
{"idx": 1098, "label": "Медведчук."}
{"idx": 3393, "label": "Франции,"}
{"idx": 3061, "label": "Кузнецов."}
{"idx": 3392, "label": "Касторф:"}
{"idx": 3394, "label": "Евросоюза."}
{"idx": 6683, "label": "RT."}
{"idx": 3391, "label": "Германии\n"}
{"idx": 6060, "label": "Грачев,"}
{"idx": 6682, "label": "Москве "}
{"idx": 1099, "label": "РИА Новости."}
{"idx": 3390, "label": "Вести недели\""}
{"idx": 5855, "label": "Путина\n"}
{"idx": 1372, "label": "России."}
{"idx": 1373, "label": "Ираке"}
{"idx": 1100, "label": "Зеленского."}
{"idx": 6685, "label": "Слуга народа»"}
{"idx": 5853, "label": "Сочи"}
{"idx": 3056, "label": "России\n"}
{"idx": 3057, "label": "Лещенко\n"}
{"idx": 3397, "label": "Трамп "}
{"idx": 1095, "label": "Хилиани»"}
{"idx": 1376, "label": "Капитана Марвел"}
{"idx": 3396, "label": "Евросоюза."}
{"idx": 5850, "label": "Новых Санжар,"}
{"idx": 3060, "label": "Facebook."}
{"idx": 1096, "label": "Мальты\n"}
{"idx": 1375, "label": "России "}
{"idx": 6686, "label": "Украина»"}
{"idx": 3395, "label": "Азербайджана\""}
{"idx": 3058, "label": "Парижа "}
{"idx": 5852, "label": "Донбасса\n"}
{"idx": 1097, "label": "Добрынин."}
{"idx": 3059, "label": "СПЭ)"}
{"idx": 5851, "label": "Минском."}
{"idx": 3083, "label": "Айза "}
{"idx": 3062, "label": "Родена\n"}
{"idx": 3389, "label": "Киева"}
{"idx": 1106, "label": "РЕН ТВ."}
{"idx": 3066, "label": "Бориса Акунина,"}
{"idx": 3385, "label": "Беларуси."}
{"idx": 5860, "label": "Instagram."}
{"idx": 1107, "label": "Daily Mail."}
{"idx": 3384, "label": "Маттиас Бёлингер."}
{"idx": 1368, "label": "Москвы\n"}
{"idx": 3065, "label": "Уэльс,"}
{"idx": 1108, "label": "России\n"}
{"idx": 3383, "label": "ХАМАС\n"}
{"idx": 3382, "label": "Германии\n"}
{"idx": 1109, "label": "Джеймс,"}
{"idx": 3381, "label": "Запад\n"}
{"idx": 1367, "label": "Старовойтов."}
{"idx": 6058, "label": "Италии,"}
{"idx": 3068, "label": "Москве"}
{"idx": 3067, "label": "США\n"}
{"idx": 5856, "label": "Голос Америки»"}
{"idx": 1105, "label": "Суриса"}
{"idx": 3386, "label": "Юлии\n"}
{"idx": 5857, "label": "Таганроге,"}
{"idx": 1101, "label": "Джорджия,"}
{"idx": 1371, "label": "Орисса)"}
{"idx": 6059, "label": "Вести»"}
{"idx": 3063, "label": "Барселоны»"}
{"idx": 1102, "label": "Huawei,"}
{"idx": 1370, "label": "Джоном,"}
{"idx": 5859, "label": "G8\n"}
{"idx": 3388, "label": "Россией:"}
{"idx": 1103, "label": "Минфине"}
{"idx": 3064, "label": "Интерфакс»"}
{"idx": 1104, "label": "Украины."}
{"idx": 3387, "label": "Германии "}
{"idx": 1369, "label": "Facebook,"}
{"idx": 6571, "label": "Украину\n"}
{"idx": 6681, "label": "Сергей Сергеев."}
{"idx": 5858, "label": "России\n"}
{"idx": 1094, "label": "Прокопия Праведного."}
{"idx": 5876, "label": "Шнуров."}
{"idx": 3084, "label": "Кертиса,"}
{"idx": 6664, "label": "Сбербанка"}
{"idx": 3340, "label": "Верховной рады."}
{"idx": 5891, "label": "Европе."}
{"idx": 1348, "label": "Анна Попова."}
{"idx": 1144, "label": "Instagram-"}
{"idx": 3339, "label": "ЕС-"}
{"idx": 5892, "label": "Москве."}
{"idx": 6663, "label": "Азии."}
{"idx": 1347, "label": "Елена Юрасова."}
{"idx": 1145, "label": "Бетельгейзе,"}
{"idx": 6579, "label": "Игорь Кузин,"}
{"idx": 1146, "label": "Украины\n"}
{"idx": 3338, "label": "России\n"}
{"idx": 6053, "label": "Идлибе\n"}
{"idx": 5893, "label": "Александр Касперович,"}
{"idx": 3102, "label": "Twitter."}
{"idx": 3341, "label": "Лондоне."}
{"idx": 3101, "label": "Комсомольской правды»"}
{"idx": 1349, "label": "Ромир»"}
{"idx": 3097, "label": "Сочи,"}
{"idx": 3098, "label": "Ватутину\n"}
{"idx": 6666, "label": "Россиян"}
{"idx": 3344, "label": "Москве\n"}
{"idx": 5888, "label": "Россию\n"}
{"idx": 1350, "label": "Мексике\n"}
{"idx": 3099, "label": "Гарри "}
{"idx": 3103, "label": "СМИ "}
{"idx": 1141, "label": "Млечном Пути\n"}
{"idx": 3343, "label": "ПАСЕ."}
{"idx": 5889, "label": "Дмитрию Морозову."}
{"idx": 3100, "label": "Заря»"}
{"idx": 6665, "label": "Италии."}
{"idx": 3342, "label": "Казахстана."}
{"idx": 1143, "label": "Марк Сурсок."}
{"idx": 5890, "label": "Кенозерского национального парка."}
{"idx": 1142, "label": "Сирии\n"}
{"idx": 3337, "label": "Берлине."}
{"idx": 3104, "label": "Капотне."}
{"idx": 1147, "label": "Москвы."}
{"idx": 1151, "label": "Новой Зеландии."}
{"idx": 3108, "label": "Кадыровым\n"}
{"idx": 3331, "label": "Андрей Садовый."}
{"idx": 1152, "label": "Андрей Клишас."}
{"idx": 3330, "label": "Макрон,"}
{"idx": 5897, "label": "Россию,"}
{"idx": 1344, "label": "Иван Лаврентьев."}
{"idx": 3107, "label": "Sky News."}
{"idx": 1153, "label": "Россия "}
{"idx": 6051, "label": "Женеве,"}
{"idx": 3328, "label": "Германии\n"}
{"idx": 6050, "label": "Metro."}
{"idx": 5898, "label": "Уайлдера."}
{"idx": 1154, "label": "Twitter."}
{"idx": 1343, "label": "Павел Крашенинников,"}
{"idx": 6581, "label": "России\n"}
{"idx": 3329, "label": "ФСБ."}
{"idx": 5887, "label": "Путина\n"}
{"idx": 3332, "label": "Deutsche Welle:"}
{"idx": 1150, "label": "России\n"}
{"idx": 3105, "label": "Якутии."}
{"idx": 3336, "label": "России\""}
{"idx": 6662, "label": "России"}
{"idx": 3335, "label": "Александр Шарапов."}
{"idx": 1346, "label": "Ирана\n"}
{"idx": 1148, "label": "Турции."}
{"idx": 6580, "label": "России "}
{"idx": 1345, "label": "Владивостоке."}
{"idx": 3334, "label": "Испании."}
{"idx": 1149, "label": "Украине"}
{"idx": 3106, "label": "Легойда."}
{"idx": 3333, "label": "Берлине."}
{"idx": 5895, "label": "Сирии\n"}
{"idx": 5896, "label": "Говорит Москва»"}
{"idx": 6052, "label": "Балмашевой,"}
{"idx": 6661, "label": "Москва»"}
{"idx": 5894, "label": "Гараничев,"}
{"idx": 3345, "label": "Плахотнюка\""}
{"idx": 1351, "label": "Афганистаном"}
{"idx": 1140, "label": "Литуев,"}
{"idx": 6056, "label": "Собчак,"}
{"idx": 3087, "label": "Татьяна Петрова."}
{"idx": 3359, "label": "Twitter."}
{"idx": 1129, "label": "ВШЭ)"}
{"idx": 5880, "label": "России\n"}
{"idx": 3088, "label": "Русская Арктика»"}
{"idx": 1356, "label": "Великобританию."}
{"idx": 3360, "label": "Запада."}
{"idx": 1130, "label": "Китаем"}
{"idx": 3089, "label": "The Lancet Oncology."}
{"idx": 3357, "label": "ООН,"}
{"idx": 1131, "label": "Великобритании."}
{"idx": 6577, "label": "России\n"}
{"idx": 3356, "label": "Михаил Саакашвили."}
{"idx": 5881, "label": "Логинова"}
{"idx": 1132, "label": "СМИ\n"}
{"idx": 3358, "label": "СМИ "}
{"idx": 3090, "label": "Подмосковье,"}
{"idx": 1128, "label": "Турции\n"}
{"idx": 6576, "label": "Гейтсу"}
{"idx": 6673, "label": "Life Shot."}
{"idx": 3364, "label": "ФРГ."}
{"idx": 5877, "label": "России\n"}
{"idx": 1358, "label": "Коби Брайанту\n"}
{"idx": 1126, "label": "АПЛ\n"}
{"idx": 3363, "label": "Ара Нранян\n"}
{"idx": 3085, "label": "Саввы Белых,"}
{"idx": 6671, "label": "России\n"}
{"idx": 5878, "label": "Италии,"}
{"idx": 1357, "label": "Кремль "}
{"idx": 6575, "label": "Авилон»"}
{"idx": 1127, "label": "Ботяна"}
{"idx": 3362, "label": "НАТО."}
{"idx": 3086, "label": "Хабирова,"}
{"idx": 3361, "label": "Россию."}
{"idx": 5879, "label": "Александру Нетребко,"}
{"idx": 6672, "label": "Москвы "}
{"idx": 3365, "label": "Казахстана"}
{"idx": 3355, "label": "Грецию,"}
{"idx": 6670, "label": "Слуга народа»"}
{"idx": 3349, "label": "РФ."}
{"idx": 6668, "label": "Лукашенко:"}
{"idx": 3348, "label": "Германии\n"}
{"idx": 5885, "label": "Данилов\n"}
{"idx": 1352, "label": "The Sun."}
{"idx": 3095, "label": "КНДР\n"}
{"idx": 1137, "label": "Трампа"}
{"idx": 6055, "label": "Тимур."}
{"idx": 6578, "label": "США\n"}
{"idx": 6667, "label": "Жарова"}
{"idx": 3346, "label": "Давутоглу\n"}
{"idx": 1138, "label": "Петрозаводск говорит»"}
{"idx": 6054, "label": "Москве "}
{"idx": 5886, "label": "Челябинска\n"}
{"idx": 1139, "label": "Московский комсомолец»"}
{"idx": 3096, "label": "Лукашенко,"}
{"idx": 3347, "label": "Евросоюзом."}
{"idx": 3091, "label": "Газпром»"}
{"idx": 1353, "label": "Хабаровск."}
{"idx": 3350, "label": "ООН."}
{"idx": 3354, "label": "Ле Пен."}
{"idx": 5882, "label": "мосту\n"}
{"idx": 3092, "label": "Гуфе"}
{"idx": 5883, "label": "Донбассе\n"}
{"idx": 1133, "label": "Томас Маркл:"}
{"idx": 1355, "label": "Киеве."}
{"idx": 3353, "label": "Саакашвили\n"}
{"idx": 1136, "label": "Бандераса\n"}
{"idx": 6669, "label": "Зеленский."}
{"idx": 3352, "label": "Вашингтон,"}
{"idx": 1354, "label": "России."}
{"idx": 3093, "label": "Известия»"}
{"idx": 3351, "label": "Мемориала"}
{"idx": 5884, "label": "Уханя\n"}
{"idx": 3094, "label": "Украины\n"}
{"idx": 1135, "label": "Тайваня»"}
{"idx": 1134, "label": "Ливии\n"}
{"idx": 1155, "label": "Трампа\n"}
{"idx": 6061, "label": "Евгений»"}
{"idx": 6570, "label": "ТАСС."}
{"idx": 3445, "label": "Медведева"}
{"idx": 5814, "label": "Россией\n"}
{"idx": 6707, "label": "Грязь."}
{"idx": 1399, "label": "России "}
{"idx": 5815, "label": "АПЛ\n"}
{"idx": 3020, "label": "России\n"}
{"idx": 1057, "label": "Германии "}
{"idx": 6562, "label": "Спарте,"}
{"idx": 1058, "label": "Германии\n"}
{"idx": 3444, "label": "Бёмермана\""}
{"idx": 5816, "label": "ТАСС."}
{"idx": 3021, "label": "Владимир Путин."}
{"idx": 3022, "label": "Сорокин."}
{"idx": 6706, "label": "Арктике\n"}
{"idx": 3443, "label": "Ираке"}
{"idx": 1056, "label": "Александр Хуг."}
{"idx": 3019, "label": "УПЦ МП)"}
{"idx": 3446, "label": "Европы,"}
{"idx": 1400, "label": "Гарри Поттере\n"}
{"idx": 3450, "label": "Меркель:"}
{"idx": 5811, "label": "Большунову"}
{"idx": 1053, "label": "Германии\n"}
{"idx": 1402, "label": "Китае,"}
{"idx": 6068, "label": "Государственная служба статистики."}
{"idx": 3449, "label": "Демьянюка"}
{"idx": 5812, "label": "Газпром»"}
{"idx": 5817, "label": "Медведева\n"}
{"idx": 6708, "label": "Челси»"}
{"idx": 1054, "label": "Германией\n"}
{"idx": 3448, "label": "Платону Лебедеву."}
{"idx": 1401, "label": "Токио "}
{"idx": 3447, "label": "ОПЕК+"}
{"idx": 3018, "label": "Италии\n"}
{"idx": 1055, "label": "Азии."}
{"idx": 5813, "label": "Большунова\n"}
{"idx": 3017, "label": "Москве "}
{"idx": 1059, "label": "Америка Трампа,"}
{"idx": 1398, "label": "Россией."}
{"idx": 3442, "label": "Португалии."}
{"idx": 3027, "label": "Москву\n"}
{"idx": 3437, "label": "Маргот Кесман:"}
{"idx": 1063, "label": "Косово\n"}
{"idx": 1395, "label": "Нетаньяху\n"}
{"idx": 3436, "label": "Казахстана "}
{"idx": 5822, "label": "ЮКОСа\n"}
{"idx": 3028, "label": "Испанию."}
{"idx": 1062, "label": "Макрона"}
{"idx": 6703, "label": "Волонтеры конституции\""}
{"idx": 3435, "label": "СССР\n"}
{"idx": 6067, "label": "Ригини,"}
{"idx": 5823, "label": "Японии."}
{"idx": 3029, "label": "Великобритания,"}
{"idx": 1065, "label": "СМИ,"}
{"idx": 1394, "label": "Болгарии\n"}
{"idx": 3434, "label": "Армении."}
{"idx": 1064, "label": "Израильс"}
{"idx": 3016, "label": "Санникова "}
{"idx": 3026, "label": "Вектор»"}
{"idx": 3438, "label": "Евросоюз\n"}
{"idx": 5818, "label": "Форчуна"}
{"idx": 3023, "label": "Подмосковье\n"}
{"idx": 1060, "label": "Германии\n"}
{"idx": 3441, "label": "Кличко "}
{"idx": 1397, "label": "Bild."}
{"idx": 3440, "label": "Си Цзиньпина"}
{"idx": 6705, "label": "Путину"}
{"idx": 5821, "label": "Франции,"}
{"idx": 3024, "label": "Краби."}
{"idx": 6563, "label": "Крым\n"}
{"idx": 5819, "label": "НАТО."}
{"idx": 3025, "label": "Минкульта\n"}
{"idx": 3439, "label": "Грузии\""}
{"idx": 5820, "label": "Мэйкона Блэра,"}
{"idx": 6704, "label": "США"}
{"idx": 1396, "label": "Госдуму "}
{"idx": 1061, "label": "Донбассе."}
{"idx": 1403, "label": "Роснефти»"}
{"idx": 3451, "label": "Рекса Тиллерсона."}
{"idx": 1052, "label": "Украины,"}
{"idx": 3461, "label": "Афганистане,"}
{"idx": 3007, "label": "России "}
{"idx": 6712, "label": "MMA"}
{"idx": 3460, "label": "Харькове"}
{"idx": 5800, "label": "Скарлетт:"}
{"idx": 1409, "label": "Европей"}
{"idx": 1040, "label": "Европоле"}
{"idx": 1410, "label": "Гуантанамо\n"}
{"idx": 3008, "label": "Галичина»"}
{"idx": 1408, "label": "Саймаи."}
{"idx": 1041, "label": "Германии "}
{"idx": 3459, "label": "Александр Гольц\n"}
{"idx": 5802, "label": "The Guardian."}
{"idx": 1407, "label": "Великобритании\n"}
{"idx": 6711, "label": "Парижа."}
{"idx": 1042, "label": "Ципраса"}
{"idx": 5801, "label": "РБК."}
{"idx": 6070, "label": "Тиньков?"}
{"idx": 1039, "label": "ЕС."}
{"idx": 3462, "label": "Испании."}
{"idx": 3003, "label": "Москве"}
{"idx": 3466, "label": "Германию."}
{"idx": 5797, "label": "Идлибе\n"}
{"idx": 1036, "label": "Германией\n"}
{"idx": 3004, "label": "парке Йеллоустон."}
{"idx": 3465, "label": "Гамбурге "}
{"idx": 1037, "label": "Николя Саркози,"}
{"idx": 5799, "label": "России\n"}
{"idx": 3464, "label": "Египта "}
{"idx": 6559, "label": "Казахстана"}
{"idx": 5798, "label": "Россией\n"}
{"idx": 6713, "label": "Романа Вильфанда,"}
{"idx": 3005, "label": "Россия 1»"}
{"idx": 1038, "label": "Исламское государство\""}
{"idx": 3006, "label": "Shell,"}
{"idx": 3463, "label": "Уве Хальбах\n"}
{"idx": 1411, "label": "Китаем."}
{"idx": 6564, "label": "Новый дом\""}
{"idx": 3009, "label": "Сочи,"}
{"idx": 3457, "label": "Крыма"}
{"idx": 3454, "label": "Брюссель "}
{"idx": 3014, "label": "IKEA."}
{"idx": 1049, "label": "ИГ "}
{"idx": 5808, "label": "Идлибе\n"}
{"idx": 6710, "label": "РИА Новости."}
{"idx": 3453, "label": "Россия,"}
{"idx": 5809, "label": "Евгений Лысенко."}
{"idx": 3013, "label": "Мексике "}
{"idx": 1050, "label": "AFP,"}
{"idx": 3015, "label": "Крыму\n"}
{"idx": 1051, "label": "Европы\n"}
{"idx": 3452, "label": "Южной Кореи,"}
{"idx": 5810, "label": "России."}
{"idx": 1404, "label": "Entertainment Tonight."}
{"idx": 6069, "label": "Петросяну"}
{"idx": 6709, "label": "Италии\n"}
{"idx": 1405, "label": "ГБР."}
{"idx": 3458, "label": "ФРГ\n"}
{"idx": 5807, "label": "России\n"}
{"idx": 6561, "label": "Instagram."}
{"idx": 5803, "label": "СМИ,"}
{"idx": 1043, "label": "СМИ\n"}
{"idx": 6560, "label": "Кабмина\n"}
{"idx": 1044, "label": "Швеции "}
{"idx": 3010, "label": "Москве "}
{"idx": 5804, "label": "Маска"}
{"idx": 1045, "label": "Кремля."}
{"idx": 1048, "label": "Германии\n"}
{"idx": 3011, "label": "ВОЗ)"}
{"idx": 5805, "label": "Ларри Теслера"}
{"idx": 1046, "label": "Германии "}
{"idx": 1406, "label": "Лейси,"}
{"idx": 3012, "label": "Попова,"}
{"idx": 1047, "label": "Страсбург,"}
{"idx": 3455, "label": "ИГ."}
{"idx": 5806, "label": "Анна Рыбакова,"}
{"idx": 3456, "label": "ЕС."}
{"idx": 3398, "label": "Египте."}
{"idx": 3433, "label": "Беларуси "}
{"idx": 1066, "label": "Москве\n"}
{"idx": 5841, "label": "Приуральском районе,"}
{"idx": 1383, "label": "Скай."}
{"idx": 3047, "label": "Подмосковье."}
{"idx": 6690, "label": "УПА\n"}
{"idx": 3409, "label": "ФРГ "}
{"idx": 3048, "label": "SimpleWine."}
{"idx": 1082, "label": "Аписаи Иелемиа."}
{"idx": 1382, "label": "Лулеэльвен."}
{"idx": 3408, "label": "Молдавии."}
{"idx": 5842, "label": "Хама."}
{"idx": 6063, "label": "КМИС\n"}
{"idx": 6689, "label": "России\n"}
{"idx": 1083, "label": "Daimler."}
{"idx": 3049, "label": "России\n"}
{"idx": 3407, "label": "Яблока\""}
{"idx": 3410, "label": "Германии\n"}
{"idx": 1081, "label": "Андрея Кириленко,"}
{"idx": 3411, "label": "ОПЕК+"}
{"idx": 1384, "label": "Донбасса\n"}
{"idx": 6692, "label": "Украине"}
{"idx": 3044, "label": "РФ."}
{"idx": 3414, "label": "Турции\n"}
{"idx": 6691, "label": "Европе\n"}
{"idx": 1078, "label": "Германии "}
{"idx": 1385, "label": "Палестины\n"}
{"idx": 6568, "label": "Ницой,"}
{"idx": 5843, "label": "Большунова\n"}
{"idx": 3413, "label": "Италия "}
{"idx": 1079, "label": "Украины."}
{"idx": 3045, "label": "Telegram."}
{"idx": 3412, "label": "Меркель\n"}
{"idx": 5839, "label": "Санхеймо"}
{"idx": 3046, "label": "Мосгордуму\n"}
{"idx": 1080, "label": "Сталина\n"}
{"idx": 5840, "label": "Путина"}
{"idx": 5838, "label": "России "}
{"idx": 3050, "label": "Чикаго."}
{"idx": 1084, "label": "Германия "}
{"idx": 1085, "label": "Австрии,"}
{"idx": 3054, "label": "РФ."}
{"idx": 1089, "label": "AERA dot."}
{"idx": 3401, "label": "СМИ,"}
{"idx": 1090, "label": "Индии,"}
{"idx": 1378, "label": "Украине"}
{"idx": 1091, "label": "Аэрофлот»"}
{"idx": 3400, "label": "Германии\n"}
{"idx": 5846, "label": "Украины,"}
{"idx": 5847, "label": "CNN."}
{"idx": 3055, "label": "США"}
{"idx": 5848, "label": "Мельникова"}
{"idx": 1092, "label": "Лена."}
{"idx": 1377, "label": "Афганистане\n"}
{"idx": 3399, "label": "Газпрома"}
{"idx": 5849, "label": "Сирии\n"}
{"idx": 1093, "label": "Комсомольской правды»"}
{"idx": 6062, "label": "Белоруссии"}
{"idx": 5837, "label": "Ведомости»"}
{"idx": 3402, "label": "Иван Преображенский."}
{"idx": 6687, "label": "Европе\n"}
{"idx": 1381, "label": "Европе"}
{"idx": 3406, "label": "Гаука"}
{"idx": 6569, "label": "Украины"}
{"idx": 3405, "label": "Ирано"}
{"idx": 5844, "label": "Голунову."}
{"idx": 3051, "label": "Россия 1»"}
{"idx": 6688, "label": "МВФ)"}
{"idx": 1088, "label": "МВФ."}
{"idx": 1086, "label": "Эдвард Сноуден."}
{"idx": 1087, "label": "Тверской\n"}
{"idx": 1380, "label": "Кадыровым\n"}
{"idx": 3052, "label": "Италии\n"}
{"idx": 3403, "label": "России."}
{"idx": 5845, "label": "Нуйкина,"}
{"idx": 1379, "label": "Подъем»"}
{"idx": 3053, "label": "Великобритании "}
{"idx": 3404, "label": "Лев Гудков."}
{"idx": 3415, "label": "Германии."}
{"idx": 3043, "label": "Путина\n"}
{"idx": 3416, "label": "России,"}
{"idx": 1068, "label": "ХАМАС\n"}
{"idx": 1392, "label": "Bloomberg,"}
{"idx": 3034, "label": "России."}
{"idx": 3427, "label": "Сергея Руденко."}
{"idx": 5828, "label": "Москва»"}
{"idx": 6698, "label": "Вилер."}
{"idx": 3035, "label": "Америки,"}
{"idx": 3428, "label": "Украине"}
{"idx": 3426, "label": "КНДР,"}
{"idx": 1069, "label": "Audi."}
{"idx": 1391, "label": "Боэль."}
{"idx": 3036, "label": "Баумана."}
{"idx": 3425, "label": "Казахстан."}
{"idx": 6566, "label": "Украине "}
{"idx": 3424, "label": "Гамбурге\n"}
{"idx": 5829, "label": "Ленинград»"}
{"idx": 6697, "label": "Илья Мирин."}
{"idx": 1070, "label": "Сирии,"}
{"idx": 6699, "label": "США "}
{"idx": 6066, "label": "Сельты»"}
{"idx": 3030, "label": "РФ."}
{"idx": 5825, "label": "Шамсутдиновы"}
{"idx": 6702, "label": "СИЗО"}
{"idx": 3031, "label": "России\n"}
{"idx": 3432, "label": "Баварии\""}
{"idx": 6565, "label": "Японской "}
{"idx": 6701, "label": "Херд\n"}
{"idx": 3033, "label": "Трамп."}
{"idx": 3431, "label": "DW."}
{"idx": 1067, "label": "Лемана"}
{"idx": 3430, "label": "России\""}
{"idx": 5826, "label": "Сирии\n"}
{"idx": 6700, "label": "Twitter."}
{"idx": 1393, "label": "Украиной."}
{"idx": 3429, "label": "Брока"}
{"idx": 5827, "label": "Испании\n"}
{"idx": 3032, "label": "Резников\n"}
{"idx": 5824, "label": "Китая\n"}
{"idx": 3037, "label": "Малайзия)"}
{"idx": 6696, "label": "Обозреватель»"}
{"idx": 5834, "label": "Китая\n"}
{"idx": 3041, "label": "России\n"}
{"idx": 1074, "label": "Вашингтоне "}
{"idx": 3418, "label": "Иерусалиме."}
{"idx": 5835, "label": "Россию"}
{"idx": 6693, "label": "Владимира Путина."}
{"idx": 1075, "label": "Идомени,"}
{"idx": 1388, "label": "ФНС)"}
{"idx": 1387, "label": "Россию"}
{"idx": 1076, "label": "Еревана)"}
{"idx": 3042, "label": "России\n"}
{"idx": 5836, "label": "Шамсутдиновым"}
{"idx": 3417, "label": "Ольга Галкина\n"}
{"idx": 1386, "label": "Евгений Романцов."}
{"idx": 6567, "label": "Мартиника."}
{"idx": 1077, "label": "Западе\""}
{"idx": 6064, "label": "Гретой Тунберг\n"}
{"idx": 3423, "label": "Москве."}
{"idx": 6694, "label": "Кийка,"}
{"idx": 3419, "label": "Иерусалиме "}
{"idx": 5830, "label": "Красноярского края."}
{"idx": 3038, "label": "Чемордачка,"}
{"idx": 3422, "label": "Отто Лухтерхандт "}
{"idx": 1071, "label": "НАТО,"}
{"idx": 1390, "label": "Жить в Мексике»"}
{"idx": 3421, "label": "Евросоюзе"}
{"idx": 3039, "label": "ООН."}
{"idx": 5833, "label": "Медведевой\n"}
{"idx": 5831, "label": "Грузию\n"}
{"idx": 5832, "label": "Ленинград»"}
{"idx": 1389, "label": "Город 55»"}
{"idx": 1072, "label": "Тояко\n"}
{"idx": 3420, "label": "ЕС."}
{"idx": 6065, "label": "Франции."}
{"idx": 1073, "label": "Reuters."}
{"idx": 3040, "label": "Голиковой,"}
{"idx": 6695, "label": "Крыма\n"}
{"idx": 3467, "label": "Ближнем Востоке,"}
{"idx": 3327, "label": "СМИ\n"}
{"idx": 3109, "label": "Венесуэлы\n"}
{"idx": 1236, "label": "СКР\n"}
{"idx": 3231, "label": "Лев Гудков."}
{"idx": 1304, "label": "Кремля."}
{"idx": 3230, "label": "России,"}
{"idx": 6014, "label": "Кремля"}
{"idx": 3161, "label": "Дмитрий Дашкевич."}
{"idx": 6624, "label": "Россию\n"}
{"idx": 3229, "label": "России."}
{"idx": 1237, "label": "Бабикова"}
{"idx": 3228, "label": "Мюнхене."}
{"idx": 5963, "label": "Голунову\n"}
{"idx": 1303, "label": "Минвостокразвития,"}
{"idx": 3162, "label": "Германии\n"}
{"idx": 3227, "label": "Германией\n"}
{"idx": 6623, "label": "Матч ТВ»"}
{"idx": 6625, "label": "Twitter-"}
{"idx": 3160, "label": "Николаем Мельниченко."}
{"idx": 3232, "label": "Елена Шаройкина,"}
{"idx": 1305, "label": "ГБР\n"}
{"idx": 3158, "label": "Витишко "}
{"idx": 1232, "label": "Трампа\n"}
{"idx": 3236, "label": "Москве,"}
{"idx": 5960, "label": "Челябинске "}
{"idx": 1233, "label": "Елена Хвостикова "}
{"idx": 5961, "label": "Владимир Сизов."}
{"idx": 3235, "label": "ОБСЕ."}
{"idx": 5964, "label": "России "}
{"idx": 1306, "label": "России\n"}
{"idx": 5962, "label": "Кирилов."}
{"idx": 3159, "label": "Казахстане"}
{"idx": 1234, "label": "Nginx\n"}
{"idx": 3234, "label": "России"}
{"idx": 3233, "label": "Казахстана\n"}
{"idx": 6015, "label": "Уфы\n"}
{"idx": 1235, "label": "Daily Mail."}
{"idx": 6016, "label": "Путина"}
{"idx": 3163, "label": "США."}
{"idx": 5965, "label": "ФСБ\n"}
{"idx": 1238, "label": "Китая"}
{"idx": 1242, "label": "Татьяна Голикова,"}
{"idx": 1243, "label": "Австралии"}
{"idx": 3222, "label": "СМИ:"}
{"idx": 5969, "label": "Белоруссии\n"}
{"idx": 6603, "label": "Собянина,"}
{"idx": 1244, "label": "Ангус,"}
{"idx": 5970, "label": "Сирии\n"}
{"idx": 3165, "label": "Киев:"}
{"idx": 1245, "label": "Израиле"}
{"idx": 3166, "label": "ООП\n"}
{"idx": 3221, "label": "Белград."}
{"idx": 3220, "label": "Москвы,"}
{"idx": 5971, "label": "Дмитрия Медведева."}
{"idx": 1299, "label": "Россию\n"}
{"idx": 6620, "label": "США"}
{"idx": 1246, "label": "Китая "}
{"idx": 6011, "label": "Буеверов."}
{"idx": 3237, "label": "Германия "}
{"idx": 6012, "label": "Сурков:"}
{"idx": 3223, "label": "Киеве\""}
{"idx": 1302, "label": "Украину."}
{"idx": 3226, "label": "Дмитрия Медведева."}
{"idx": 6013, "label": "Узбекистана\n"}
{"idx": 1239, "label": "Путина"}
{"idx": 3164, "label": "The New York Times."}
{"idx": 3225, "label": "Даррену Уилсону,"}
{"idx": 5966, "label": "Райана"}
{"idx": 6621, "label": "Китайс"}
{"idx": 6622, "label": "России"}
{"idx": 6602, "label": "Италии."}
{"idx": 3224, "label": "Карзай."}
{"idx": 5967, "label": "ТАСС."}
{"idx": 1240, "label": "Елизавета Минасян."}
{"idx": 5968, "label": "ФСИН\n"}
{"idx": 1241, "label": "Челси»"}
{"idx": 1300, "label": "Пакистан»"}
{"idx": 1301, "label": "Виктория,"}
{"idx": 6601, "label": "Михаил,"}
{"idx": 3238, "label": "Брюсселе."}
{"idx": 1231, "label": "СИЗО."}
{"idx": 5952, "label": "Шепелева"}
{"idx": 6630, "label": "Андрей Ярин,"}
{"idx": 6599, "label": "ТАСС."}
{"idx": 1219, "label": "Красноярского края "}
{"idx": 3151, "label": "Кулова\n"}
{"idx": 3250, "label": "Шрёдера"}
{"idx": 1220, "label": "Сирии\n"}
{"idx": 3251, "label": "Исландии\n"}
{"idx": 3249, "label": "DW "}
{"idx": 6629, "label": "TikTok."}
{"idx": 1312, "label": "Кремлем\n"}
{"idx": 6020, "label": "Крым\n"}
{"idx": 1221, "label": "ФАС,"}
{"idx": 3152, "label": "Кабуле\n"}
{"idx": 3248, "label": "Украины"}
{"idx": 3247, "label": "Арктике."}
{"idx": 5953, "label": "Рублевке\n"}
{"idx": 1222, "label": "АПЛ\n"}
{"idx": 3150, "label": "Алексей Навальный "}
{"idx": 3252, "label": "Еврокомиссии."}
{"idx": 3256, "label": "Хемнице"}
{"idx": 5950, "label": "Росбалт»"}
{"idx": 1215, "label": "США\n"}
{"idx": 6022, "label": "Донбасса"}
{"idx": 3148, "label": "Германии "}
{"idx": 6598, "label": "Терешковой\n"}
{"idx": 3255, "label": "России\n"}
{"idx": 1218, "label": "России\n"}
{"idx": 6631, "label": "Белоруссией\n"}
{"idx": 3254, "label": "ОПЕК."}
{"idx": 3253, "label": "Германии\n"}
{"idx": 5951, "label": "Бодин,"}
{"idx": 1313, "label": "Ирана\n"}
{"idx": 6021, "label": "Роснефти»"}
{"idx": 1217, "label": "Уэльс,"}
{"idx": 3149, "label": "Профсоюзом работников железной дороги и транспорта EVG."}
{"idx": 1216, "label": "Акимов "}
{"idx": 1298, "label": "Кинг "}
{"idx": 1311, "label": "Sina."}
{"idx": 1223, "label": "Израиля."}
{"idx": 1308, "label": "Германии\n"}
{"idx": 1228, "label": "Крыму\n"}
{"idx": 6600, "label": "Салливан."}
{"idx": 3242, "label": "США,"}
{"idx": 1229, "label": "Сергей Сергеев."}
{"idx": 3241, "label": "Европе."}
{"idx": 5959, "label": "России"}
{"idx": 1227, "label": "StarHit."}
{"idx": 3156, "label": "Европе."}
{"idx": 3240, "label": "Украины."}
{"idx": 6626, "label": "Греготти."}
{"idx": 1230, "label": "Александр Малькевич."}
{"idx": 1307, "label": "Германии\n"}
{"idx": 6017, "label": "Киева,"}
{"idx": 3239, "label": "Ирана"}
{"idx": 3157, "label": "Air Berlin\n"}
{"idx": 6627, "label": "Селезнева"}
{"idx": 3246, "label": "Кристоф Шройф:"}
{"idx": 5958, "label": "Советского Союза\n"}
{"idx": 1226, "label": "Apple,"}
{"idx": 6019, "label": "Владислав Сурков,"}
{"idx": 3245, "label": "Судане."}
{"idx": 5954, "label": "ВКонтакте»"}
{"idx": 3153, "label": "Донбасс\n"}
{"idx": 5955, "label": "НТВ."}
{"idx": 6628, "label": "Путиным"}
{"idx": 1310, "label": "Европе\n"}
{"idx": 3155, "label": "Германией\n"}
{"idx": 1224, "label": "РПЦ"}
{"idx": 5956, "label": "Мишустину,"}
{"idx": 6018, "label": "Госдуму"}
{"idx": 5957, "label": "Комсомольская правда»"}
{"idx": 3154, "label": "Меркель?"}
{"idx": 1225, "label": "Северная Ирландия,"}
{"idx": 3243, "label": "Германии\n"}
{"idx": 1309, "label": "Кахья."}
{"idx": 3244, "label": "Британии."}
{"idx": 6632, "label": "Facebook."}
{"idx": 3219, "label": "Березовский."}
{"idx": 1247, "label": "Юты "}
{"idx": 5987, "label": "Кремля\n"}
{"idx": 1285, "label": "Белоруссии\n"}
{"idx": 1268, "label": "Курпатов."}
{"idx": 3195, "label": "Германии\n"}
{"idx": 5988, "label": "Идлибе"}
{"idx": 1269, "label": "Гончаруко"}
{"idx": 3180, "label": "Западом\n"}
{"idx": 6607, "label": "Армении\n"}
{"idx": 3194, "label": "США."}
{"idx": 5989, "label": "Суркова\n"}
{"idx": 1270, "label": "Звезда»"}
{"idx": 6002, "label": "Листьева."}
{"idx": 3181, "label": "Россиян"}
{"idx": 1271, "label": "Егора."}
{"idx": 3193, "label": "Россию,"}
{"idx": 3196, "label": "Института имени Гёте:"}
{"idx": 6613, "label": "Mash,"}
{"idx": 3179, "label": "Ангела Меркель\n"}
{"idx": 3197, "label": "Гамбурга,"}
{"idx": 5984, "label": "Крыму\n"}
{"idx": 6004, "label": "Безрукова\n"}
{"idx": 3177, "label": "Украина."}
{"idx": 3200, "label": "Лондона."}
{"idx": 5985, "label": "Левый берег»"}
{"idx": 1287, "label": "СTV News."}
{"idx": 6614, "label": "Россией"}
{"idx": 5990, "label": "Италии,"}
{"idx": 1266, "label": "России\n"}
{"idx": 3199, "label": "Германии\n"}
{"idx": 5986, "label": "Украина»"}
{"idx": 6003, "label": "Губерниев."}
{"idx": 1267, "label": "Уралбройлер»"}
{"idx": 6606, "label": "Говорит Москва»"}
{"idx": 3178, "label": "Медведеву."}
{"idx": 3198, "label": "Кипр,"}
{"idx": 1286, "label": "CNBC."}
{"idx": 1284, "label": "Песков."}
{"idx": 5991, "label": "Голунову\n"}
{"idx": 6612, "label": "Владимиру"}
{"idx": 6609, "label": "Фаучи,"}
{"idx": 3188, "label": "Евросоюзу"}
{"idx": 1275, "label": "Буркова\n"}
{"idx": 3184, "label": "Лулы\n"}
{"idx": 3187, "label": "Каддафи\n"}
{"idx": 5995, "label": "Instagram."}
{"idx": 5996, "label": "Суркова"}
{"idx": 3183, "label": "Костромской области."}
{"idx": 1280, "label": "Барселоны»"}
{"idx": 1279, "label": "Daily Mail."}
{"idx": 1276, "label": "Роман Вильфанд."}
{"idx": 3186, "label": "Афганистане\n"}
{"idx": 5997, "label": "ВКонтакте»"}
{"idx": 1277, "label": "Известия»"}
{"idx": 5998, "label": "УФСБ "}
{"idx": 1278, "label": "Lizzo,"}
{"idx": 6608, "label": "Денис Черышев,"}
{"idx": 1288, "label": "Путина\n"}
{"idx": 5999, "label": "Чехии,"}
{"idx": 1281, "label": "Болгарии\n"}
{"idx": 1283, "label": "Уэстфорд."}
{"idx": 1272, "label": "Алекса,"}
{"idx": 3192, "label": "Россия,"}
{"idx": 5992, "label": "Дмитрий Смирнов."}
{"idx": 6001, "label": "Почуев."}
{"idx": 1273, "label": "Сирии\n"}
{"idx": 3182, "label": "Асада"}
{"idx": 5994, "label": "Земле,"}
{"idx": 3191, "label": "ФРГ,"}
{"idx": 1282, "label": "Российская газета»"}
{"idx": 3190, "label": "Олег Кашин\n"}
{"idx": 5993, "label": "Путина"}
{"idx": 6610, "label": "Карнейро."}
{"idx": 1274, "label": "Ирана"}
{"idx": 6000, "label": "Горяев,"}
{"idx": 3189, "label": "Японии."}
{"idx": 6611, "label": "ДНР."}
{"idx": 1265, "label": "ЕС\n"}
{"idx": 3201, "label": "Германии\n"}
{"idx": 1264, "label": "Китая\n"}
{"idx": 3214, "label": "ООН."}
{"idx": 1252, "label": "Томас Маркл:"}
{"idx": 1295, "label": "Ганы "}
{"idx": 3213, "label": "Испании"}
{"idx": 5976, "label": "Европе\n"}
{"idx": 1253, "label": "Турцию:"}
{"idx": 6007, "label": "Пискарев,"}
{"idx": 1296, "label": "России»"}
{"idx": 5977, "label": "Мишустина"}
{"idx": 1254, "label": "Ирака"}
{"idx": 3169, "label": "Мохаммед Хенни."}
{"idx": 3170, "label": "Германии\n"}
{"idx": 3212, "label": "Байдена"}
{"idx": 5978, "label": "Mash."}
{"idx": 6618, "label": "Херд"}
{"idx": 3171, "label": "Берлине"}
{"idx": 1294, "label": "Авторадио»"}
{"idx": 3211, "label": "России."}
{"idx": 5975, "label": "Рябошапки."}
{"idx": 3215, "label": "Ле Пен,"}
{"idx": 6010, "label": "Земли\n"}
{"idx": 1248, "label": "США"}
{"idx": 1297, "label": "Линда Орледи."}
{"idx": 3218, "label": "Гамбурге "}
{"idx": 1249, "label": "Израиля\n"}
{"idx": 6009, "label": "США\n"}
{"idx": 5973, "label": "Вайнштейна"}
{"idx": 1251, "label": "Ласицкене."}
{"idx": 3167, "label": "Кучме\n"}
{"idx": 3217, "label": "Ангела Меркель "}
{"idx": 6619, "label": "Трюдо."}
{"idx": 3216, "label": "DW."}
{"idx": 5974, "label": "Атамбаевым\n"}
{"idx": 1250, "label": "ТАСС "}
{"idx": 6008, "label": "Франции\n"}
{"idx": 3168, "label": "Ангелы Меркель."}
{"idx": 6604, "label": "Сталине"}
{"idx": 5972, "label": "Крым"}
{"idx": 1255, "label": "Надежда Першина."}
{"idx": 1293, "label": "Россию."}
{"idx": 3206, "label": "Европейском Союзе."}
{"idx": 1290, "label": "КВРП)"}
{"idx": 1262, "label": "Министерстве юстиции "}
{"idx": 3205, "label": "Германии"}
{"idx": 3204, "label": "Брюсселе."}
{"idx": 6005, "label": "Скрипалей\n"}
{"idx": 1263, "label": "Давосе\n"}
{"idx": 1261, "label": "Черногории."}
{"idx": 3175, "label": "Рудольфа Гесса\n"}
{"idx": 5982, "label": "Игорь."}
{"idx": 1289, "label": "Россетей»"}
{"idx": 3176, "label": "Арарату\n"}
{"idx": 6616, "label": "России\n"}
{"idx": 3202, "label": "Германии\n"}
{"idx": 5983, "label": "Уайлдеро"}
{"idx": 6615, "label": "Бушуева."}
{"idx": 3203, "label": "Россия "}
{"idx": 5979, "label": "Сирии "}
{"idx": 1260, "label": "УВД."}
{"idx": 1291, "label": "Путина"}
{"idx": 6605, "label": "Украину\n"}
{"idx": 1256, "label": "Путин "}
{"idx": 3210, "label": "Грузии,"}
{"idx": 6006, "label": "Вайнштейна"}
{"idx": 5980, "label": "Гонконга."}
{"idx": 3172, "label": "Грецией,"}
{"idx": 6617, "label": "Facebook."}
{"idx": 3174, "label": "ФРГ "}
{"idx": 5981, "label": "Женеве."}
{"idx": 1292, "label": "США\n"}
{"idx": 3209, "label": "Великобританию,"}
{"idx": 1258, "label": "Бали"}
{"idx": 3173, "label": "Льва Королькова,"}
{"idx": 3208, "label": "Германии\n"}
{"idx": 1259, "label": "КНР,"}
{"idx": 3207, "label": "ЕС?"}
{"idx": 1257, "label": "Ивана"}
{"idx": 5899, "label": "Малкина"}
{"idx": 3257, "label": "еврозоне."}
{"idx": 3147, "label": "Киеве,"}
{"idx": 3122, "label": "Евросоюза."}
{"idx": 3302, "label": "Гончарук\n"}
{"idx": 5915, "label": "Израиля."}
{"idx": 1173, "label": "Русского дома»"}
{"idx": 1332, "label": "Донбассе\n"}
{"idx": 3123, "label": "Эстонию."}
{"idx": 6650, "label": "Индийском океане\n"}
{"idx": 3301, "label": "Вашингтон."}
{"idx": 5916, "label": "Тироль."}
{"idx": 1331, "label": "Китая "}
{"idx": 3300, "label": "Украине,"}
{"idx": 6586, "label": "Ельцину"}
{"idx": 1174, "label": "Society 1,"}
{"idx": 5917, "label": "Китайс"}
{"idx": 6041, "label": "США"}
{"idx": 5914, "label": "Авакова\n"}
{"idx": 3303, "label": "ХСС."}
{"idx": 6042, "label": "Россия,"}
{"idx": 1172, "label": "России»"}
{"idx": 3120, "label": "Хорватии,"}
{"idx": 1169, "label": "Sina."}
{"idx": 3308, "label": "Ирака"}
{"idx": 3307, "label": "Польши."}
{"idx": 6652, "label": "Макрона,"}
{"idx": 1334, "label": "России\n"}
{"idx": 1170, "label": "США\n"}
{"idx": 6649, "label": "Кислициной,"}
{"idx": 5913, "label": "Украины "}
{"idx": 3306, "label": "Сергей Лавров\n"}
{"idx": 1171, "label": "Huawei "}
{"idx": 1333, "label": "Россией\n"}
{"idx": 3305, "label": "ЕС."}
{"idx": 3121, "label": "Европейского совета."}
{"idx": 3304, "label": "Пучдемона"}
{"idx": 6651, "label": "Эльба."}
{"idx": 6043, "label": "Роснефтью"}
{"idx": 1175, "label": "России\n"}
{"idx": 3299, "label": "Кэмерона Ортиса\n"}
{"idx": 6587, "label": "Москву,"}
{"idx": 3295, "label": "Севастополя."}
{"idx": 6588, "label": "Железняк."}
{"idx": 1181, "label": "Китай»"}
{"idx": 5922, "label": "Украиной\n"}
{"idx": 6647, "label": "Гейзера"}
{"idx": 3294, "label": "Италия "}
{"idx": 1182, "label": "Томской области,"}
{"idx": 3126, "label": "Германии."}
{"idx": 6038, "label": "Европе,"}
{"idx": 5923, "label": "Китая."}
{"idx": 1183, "label": "Узбекистана"}
{"idx": 3293, "label": "Фридрих Мерц."}
{"idx": 6037, "label": "США,"}
{"idx": 5924, "label": "Муцениеце."}
{"idx": 1328, "label": "Израиля\n"}
{"idx": 3128, "label": "ТИК\n"}
{"idx": 3127, "label": "России\n"}
{"idx": 1168, "label": "Daily Mail,"}
{"idx": 1180, "label": "Сью Вагенер."}
{"idx": 1179, "label": "Calito."}
{"idx": 5918, "label": "Первом канале."}
{"idx": 1176, "label": "Мисс Татарстан»"}
{"idx": 3124, "label": "Зейналовым."}
{"idx": 3298, "label": "Додону"}
{"idx": 6040, "label": "Ленинград»"}
{"idx": 3125, "label": "Сергей Руденко."}
{"idx": 1177, "label": "ФБР)"}
{"idx": 1329, "label": "США."}
{"idx": 3297, "label": "Бахчисарае,"}
{"idx": 6648, "label": "Евросоюза,"}
{"idx": 5920, "label": "Сталина"}
{"idx": 1330, "label": "Киева,"}
{"idx": 6039, "label": "НАТО\n"}
{"idx": 1178, "label": "Известия»"}
{"idx": 3296, "label": "Быстрая."}
{"idx": 5921, "label": "США."}
{"idx": 5919, "label": "Зеленскому"}
{"idx": 3119, "label": "Отто Вайдту."}
{"idx": 5912, "label": "Сирии,"}
{"idx": 6585, "label": "Россия "}
{"idx": 1159, "label": "Э»"}
{"idx": 3321, "label": "Германии\n"}
{"idx": 3113, "label": "Украины,"}
{"idx": 3320, "label": "Италии\n"}
{"idx": 6658, "label": "Крыма"}
{"idx": 1160, "label": "Гелаева\n"}
{"idx": 5903, "label": "Кремль."}
{"idx": 5902, "label": "Бали\n"}
{"idx": 1340, "label": "России,"}
{"idx": 6048, "label": "Джона"}
{"idx": 3319, "label": "Германии:"}
{"idx": 1339, "label": "Росгвардии."}
{"idx": 1161, "label": "Ливии\n"}
{"idx": 3114, "label": "Германией\n"}
{"idx": 3318, "label": "Берлине\n"}
{"idx": 5905, "label": "Афганистане."}
{"idx": 5904, "label": "Дэвид Эйрс."}
{"idx": 6657, "label": "Новосибирске."}
{"idx": 3322, "label": "Афалина\""}
{"idx": 3323, "label": "РФ:"}
{"idx": 5900, "label": "Старицкого\n"}
{"idx": 6660, "label": "Петрозаводску "}
{"idx": 6049, "label": "Сирии\n"}
{"idx": 3110, "label": "Германии "}
{"idx": 1156, "label": "Малый Кадильный."}
{"idx": 3326, "label": "Берлине"}
{"idx": 3325, "label": "Германии\n"}
{"idx": 1341, "label": "Дех Як "}
{"idx": 5901, "label": "Японии,"}
{"idx": 1342, "label": "Ливии\n"}
{"idx": 3111, "label": "Twitter."}
{"idx": 6582, "label": "Украине\n"}
{"idx": 3324, "label": "ЕС,"}
{"idx": 6659, "label": "Австралии."}
{"idx": 3112, "label": "Афганистана "}
{"idx": 1158, "label": "Украине"}
{"idx": 1157, "label": "Госдуму\n"}
{"idx": 6589, "label": "США "}
{"idx": 3115, "label": "Афганистане\n"}
{"idx": 5906, "label": "Первый канал"}
{"idx": 3312, "label": "Евросовета."}
{"idx": 5909, "label": "Красноярско"}
{"idx": 6045, "label": "ВКонтакте»"}
{"idx": 6654, "label": "ВОЗ)"}
{"idx": 3311, "label": "Тегерана"}
{"idx": 5910, "label": "Украины."}
{"idx": 1166, "label": "Фонтанка»"}
{"idx": 3117, "label": "Великобритании."}
{"idx": 1336, "label": "РПЦ."}
{"idx": 1167, "label": "Россией"}
{"idx": 3310, "label": "МАГАТЭ)"}
{"idx": 5911, "label": "Галкина\n"}
{"idx": 1335, "label": "Morning Post,"}
{"idx": 6653, "label": "России,"}
{"idx": 3309, "label": "США,"}
{"idx": 6044, "label": "Италии\n"}
{"idx": 3118, "label": "Берлине."}
{"idx": 1162, "label": "Донбассе\n"}
{"idx": 1165, "label": "Иран\n"}
{"idx": 3313, "label": "Узбекистана,"}
{"idx": 3317, "label": "Сирии,"}
{"idx": 1338, "label": "России,"}
{"idx": 6047, "label": "России "}
{"idx": 6656, "label": "Красноярск."}
{"idx": 3316, "label": "Германией."}
{"idx": 1163, "label": "США,"}
{"idx": 1337, "label": "Одиши,"}
{"idx": 5908, "label": "Шипулина"}
{"idx": 3315, "label": "Ираке"}
{"idx": 6046, "label": "Сирии"}
{"idx": 3116, "label": "ЛНР,"}
{"idx": 1164, "label": "Киева\n"}
{"idx": 6583, "label": "Парк культуры»"}
{"idx": 3314, "label": "Европы\n"}
{"idx": 6584, "label": "Украине"}
{"idx": 6655, "label": "Турции,"}
{"idx": 5907, "label": "Украины\n"}
{"idx": 6597, "label": "Говорит Москва»"}
{"idx": 3292, "label": "Швейцарии:"}
{"idx": 5925, "label": "Воронеже."}
{"idx": 5940, "label": "Белоруссию"}
{"idx": 3140, "label": "Франции,"}
{"idx": 3141, "label": "Хосни Мубараку"}
{"idx": 6638, "label": "России\n"}
{"idx": 1206, "label": "Трампа\n"}
{"idx": 6595, "label": "Франции."}
{"idx": 3268, "label": "Центральной Азии."}
{"idx": 5941, "label": "Москву."}
{"idx": 5942, "label": "НХЛ\n"}
{"idx": 6027, "label": "Кокова"}
{"idx": 3267, "label": "Евросоюза"}
{"idx": 6637, "label": "Китая,"}
{"idx": 1318, "label": "Чувашии\n"}
{"idx": 5943, "label": "Twitter."}
{"idx": 1207, "label": "США\n"}
{"idx": 1319, "label": "Париж "}
{"idx": 6639, "label": "России"}
{"idx": 3269, "label": "ЕКРН)"}
{"idx": 3270, "label": "Жозе Мануэла Баррозу."}
{"idx": 6029, "label": "Дагестан."}
{"idx": 3138, "label": "DW."}
{"idx": 1202, "label": "Ляонин,"}
{"idx": 1203, "label": "Украине."}
{"idx": 3272, "label": "Керчь\""}
{"idx": 5937, "label": "Брынзак."}
{"idx": 6594, "label": "Крыльям"}
{"idx": 3266, "label": "Германии\n"}
{"idx": 1204, "label": "Россию"}
{"idx": 3271, "label": "ЮКОСа"}
{"idx": 5938, "label": "США\n"}
{"idx": 6640, "label": "Европу."}
{"idx": 3139, "label": "Мерколанд\""}
{"idx": 5939, "label": "Язов."}
{"idx": 1205, "label": "Зенита"}
{"idx": 1320, "label": "Зенит»"}
{"idx": 6028, "label": "Крыму\n"}
{"idx": 6026, "label": "Телепрограмма»"}
{"idx": 5944, "label": "Иванов."}
{"idx": 3142, "label": "Петер Филипп."}
{"idx": 3261, "label": "Украины."}
{"idx": 6634, "label": "России\n"}
{"idx": 3260, "label": "Die Welt:"}
{"idx": 1315, "label": "ННТ Спорт."}
{"idx": 6633, "label": "ТАСС."}
{"idx": 6024, "label": "Россия 24»"}
{"idx": 3259, "label": "Гессена?"}
{"idx": 3145, "label": "Меркель\n"}
{"idx": 5948, "label": "Китая."}
{"idx": 1212, "label": "Австралии,"}
{"idx": 1213, "label": "Уфа-"}
{"idx": 1314, "label": "Берлине,"}
{"idx": 3258, "label": "Трампу"}
{"idx": 5949, "label": "Путина"}
{"idx": 1214, "label": "Малахова"}
{"idx": 6023, "label": "Крыма."}
{"idx": 3146, "label": "Ангеле Меркель,"}
{"idx": 1201, "label": "Саратова,"}
{"idx": 1316, "label": "Афганистане\n"}
{"idx": 1211, "label": "Беларуси:"}
{"idx": 6636, "label": "Терешковой\n"}
{"idx": 6596, "label": "Молдавию "}
{"idx": 3265, "label": "Европу,"}
{"idx": 6635, "label": "Лэонгом Вэй Го."}
{"idx": 1208, "label": "Красная звезда»"}
{"idx": 3143, "label": "Финляндии\n"}
{"idx": 1209, "label": "США"}
{"idx": 5947, "label": "Язова"}
{"idx": 3264, "label": "Киевом."}
{"idx": 1317, "label": "США."}
{"idx": 1210, "label": "ДНР\n"}
{"idx": 3144, "label": "Порошенко,"}
{"idx": 3263, "label": "Ватикана"}
{"idx": 5946, "label": "Логинову"}
{"idx": 6025, "label": "Китае,"}
{"idx": 3262, "label": "Германии\n"}
{"idx": 5945, "label": "Япончик."}
{"idx": 6593, "label": "Наргиз."}
{"idx": 3273, "label": "РФ\n"}
{"idx": 3137, "label": "Киеве."}
{"idx": 1188, "label": "ЦАР\n"}
{"idx": 3287, "label": "Ливии"}
{"idx": 5929, "label": "Китая."}
{"idx": 6034, "label": "России"}
{"idx": 3286, "label": "Беларуси,"}
{"idx": 3285, "label": "Юлии Семеновой."}
{"idx": 1189, "label": "Vogue\n"}
{"idx": 6644, "label": "Миссисипи)"}
{"idx": 1190, "label": "Патток "}
{"idx": 3131, "label": "Россию\n"}
{"idx": 5930, "label": "Трампа\n"}
{"idx": 6590, "label": "Идлибе\n"}
{"idx": 1191, "label": "The Sun."}
{"idx": 6033, "label": "Турцией,"}
{"idx": 3284, "label": "Афинами\n"}
{"idx": 1192, "label": "Германии,"}
{"idx": 1324, "label": "России,"}
{"idx": 6032, "label": "Немцова\n"}
{"idx": 1325, "label": "Лариса Игнатьева,"}
{"idx": 5928, "label": "Бучневич "}
{"idx": 3291, "label": "Кипр,"}
{"idx": 1184, "label": "Tinder\n"}
{"idx": 1185, "label": "Интерфакс»"}
{"idx": 1327, "label": "Иране,"}
{"idx": 3290, "label": "США"}
{"idx": 1186, "label": "Путина\n"}
{"idx": 3129, "label": "Беларуси\""}
{"idx": 3130, "label": "НАТО."}
{"idx": 3289, "label": "Россия "}
{"idx": 6036, "label": "Италию\n"}
{"idx": 6645, "label": "Елену Летучую"}
{"idx": 1187, "label": "Запада"}
{"idx": 1326, "label": "Чаплин."}
{"idx": 3288, "label": "Ведомостей\""}
{"idx": 5927, "label": "Турции."}
{"idx": 6035, "label": "Шнурова"}
{"idx": 5926, "label": "Пила»"}
{"idx": 6646, "label": "России\n"}
{"idx": 5931, "label": "США,"}
{"idx": 6643, "label": "Украине."}
{"idx": 6031, "label": "России»"}
{"idx": 3277, "label": "Германией\n"}
{"idx": 6592, "label": "Терешковой\n"}
{"idx": 1197, "label": "Токийского университета."}
{"idx": 3276, "label": "Таджикистане"}
{"idx": 5934, "label": "WBC\n"}
{"idx": 6030, "label": "Украины\n"}
{"idx": 1196, "label": "Луне\n"}
{"idx": 3136, "label": "Беларуси,"}
{"idx": 3275, "label": "Россия "}
{"idx": 1321, "label": "Белавиа»"}
{"idx": 3274, "label": "Меркель-"}
{"idx": 5935, "label": "Израиля."}
{"idx": 1199, "label": "КНР,"}
{"idx": 1200, "label": "ГБР)"}
{"idx": 5936, "label": "Салливана"}
{"idx": 1198, "label": "Испании."}
{"idx": 1323, "label": "Сирии\n"}
{"idx": 6641, "label": "Юлии Началовой\n"}
{"idx": 3278, "label": "Латинской Америке."}
{"idx": 1193, "label": "Белоруссию"}
{"idx": 3283, "label": "Западе,"}
{"idx": 5932, "label": "Черский»"}
{"idx": 3132, "label": "Германией\n"}
{"idx": 3133, "label": "Варшаве."}
{"idx": 1194, "label": "США\n"}
{"idx": 3282, "label": "ООН."}
{"idx": 1322, "label": "Путина"}
{"idx": 6591, "label": "PR‐"}
{"idx": 5933, "label": "Донбасс"}
{"idx": 3134, "label": "Украине "}
{"idx": 6642, "label": "Светланы Савицкой\n"}
{"idx": 3280, "label": "Ираке."}
{"idx": 1195, "label": "НВ\n"}
{"idx": 3135, "label": "Германии\n"}
{"idx": 3279, "label": "Японию,"}
{"idx": 3281, "label": "Мюнхенс"}
{"idx": 1035, "label": "Россия "}
{"idx": 6714, "label": "Айти."}
{"idx": 1412, "label": "Канаде."}
{"idx": 3665, "label": "Даниэль Беллют."}
{"idx": 5663, "label": "Си Цзиньпина"}
{"idx": 1498, "label": "Великобритании\n"}
{"idx": 3664, "label": "Трампа"}
{"idx": 5664, "label": "Жукову\n"}
{"idx": 2859, "label": "Подмосковье\n"}
{"idx": 6790, "label": "New York Times."}
{"idx": 887, "label": "ГАИ"}
{"idx": 3663, "label": "Афганистана."}
{"idx": 1497, "label": "Дальнего Востока\n"}
{"idx": 2860, "label": "Роспотребнадзора"}
{"idx": 888, "label": "России,"}
{"idx": 3662, "label": "Наото Кан "}
{"idx": 889, "label": "Берлине "}
{"idx": 1496, "label": "ЕЦБ)"}
{"idx": 886, "label": "Сеуты."}
{"idx": 2858, "label": "России"}
{"idx": 6791, "label": "Роспотребнадзора,"}
{"idx": 3666, "label": "Мюнхенс"}
{"idx": 6099, "label": "Сибантрацит»"}
{"idx": 3670, "label": "Израиль."}
{"idx": 2854, "label": "Марина Лазебная,"}
{"idx": 3669, "label": "Украину."}
{"idx": 5661, "label": "ЕС"}
{"idx": 883, "label": "Галина Левина."}
{"idx": 2855, "label": "Курганской области,"}
{"idx": 3661, "label": "Ремзи Ильясов."}
{"idx": 1500, "label": "ТАСС."}
{"idx": 3668, "label": "Балтии\n"}
{"idx": 2856, "label": "Деби Мейзар,"}
{"idx": 3667, "label": "Al Arabiya."}
{"idx": 5662, "label": "КНР,"}
{"idx": 885, "label": "Израиля."}
{"idx": 2857, "label": "RFEF)"}
{"idx": 1499, "label": "Крыму\n"}
{"idx": 884, "label": "Швеции "}
{"idx": 5665, "label": "Большого театра\n"}
{"idx": 2861, "label": "Бычкова."}
{"idx": 890, "label": "Иван Преображенский."}
{"idx": 6522, "label": "Польшей\n"}
{"idx": 3655, "label": "ЕС?"}
{"idx": 6788, "label": "Instagram-"}
{"idx": 895, "label": "Кнессета"}
{"idx": 6097, "label": "Большого театра"}
{"idx": 3654, "label": "Агора\""}
{"idx": 5669, "label": "Израиль\n"}
{"idx": 894, "label": "Петербурга,"}
{"idx": 2864, "label": "Италия»"}
{"idx": 2865, "label": "Тони Фергюсоном."}
{"idx": 6787, "label": "России"}
{"idx": 6523, "label": "России."}
{"idx": 3653, "label": "ОПЕК+"}
{"idx": 896, "label": "Commerzbank"}
{"idx": 5671, "label": "Дорсет,"}
{"idx": 6096, "label": "Голунову"}
{"idx": 5670, "label": "Малофеев,"}
{"idx": 1501, "label": "МФО)"}
{"idx": 1492, "label": "Китай"}
{"idx": 6789, "label": "Путина\n"}
{"idx": 3660, "label": "Кремля."}
{"idx": 5666, "label": "Петросяна\n"}
{"idx": 1495, "label": "Путин "}
{"idx": 891, "label": "Яндекс\""}
{"idx": 1494, "label": "LShot."}
{"idx": 3659, "label": "Верховный суд "}
{"idx": 5667, "label": "Сеть»"}
{"idx": 3656, "label": "Германии,"}
{"idx": 2862, "label": "Зенита»"}
{"idx": 5668, "label": "Белоруссии"}
{"idx": 3658, "label": "Польша."}
{"idx": 893, "label": "Европе."}
{"idx": 1493, "label": "Петербурге"}
{"idx": 2863, "label": "Путине"}
{"idx": 3657, "label": "Анна Политковская\n"}
{"idx": 6098, "label": "Идлибе\n"}
{"idx": 892, "label": "ФРГ."}
{"idx": 882, "label": "Швеции "}
{"idx": 6792, "label": "Серебренников,"}
{"idx": 5660, "label": "РБК."}
{"idx": 2843, "label": "Сахалинской области."}
{"idx": 1507, "label": "Ленинграда."}
{"idx": 3683, "label": "Сирии\n"}
{"idx": 870, "label": "Бранденбург\n"}
{"idx": 5651, "label": "Сергей Латанов,"}
{"idx": 6519, "label": "Пескову"}
{"idx": 2844, "label": "Перт "}
{"idx": 869, "label": "Катовице,"}
{"idx": 871, "label": "Демократические инициативы\""}
{"idx": 2845, "label": "Мерсисайд,"}
{"idx": 3681, "label": "Персидского залива,"}
{"idx": 5652, "label": "СССР\n"}
{"idx": 872, "label": "Литвы,"}
{"idx": 1506, "label": "России:"}
{"idx": 5653, "label": "Локомотиву»"}
{"idx": 3680, "label": "Грузией."}
{"idx": 3682, "label": "Клинтон."}
{"idx": 873, "label": "Медузы\""}
{"idx": 5650, "label": "Каргапольцева."}
{"idx": 1508, "label": "Китай"}
{"idx": 1510, "label": "России\n"}
{"idx": 864, "label": "Швеции "}
{"idx": 3686, "label": "Гаук."}
{"idx": 5647, "label": "СССР\n"}
{"idx": 865, "label": "Швеции "}
{"idx": 2841, "label": "Даниеле Ругани,"}
{"idx": 5648, "label": "Ливии\n"}
{"idx": 3684, "label": "Москву,"}
{"idx": 866, "label": "США,"}
{"idx": 1509, "label": "Европы"}
{"idx": 6100, "label": "России "}
{"idx": 6795, "label": "Центробанка"}
{"idx": 867, "label": "Берлине "}
{"idx": 2842, "label": "США "}
{"idx": 5649, "label": "США."}
{"idx": 868, "label": "Дания,"}
{"idx": 3685, "label": "Крыму"}
{"idx": 6524, "label": "Барбер,"}
{"idx": 1505, "label": "ВКонтакте»"}
{"idx": 2846, "label": "Украины."}
{"idx": 3675, "label": "Беккенбауэро"}
{"idx": 3674, "label": "Надежды Савченко,"}
{"idx": 1503, "label": "Амели Би."}
{"idx": 879, "label": "Берлине."}
{"idx": 6521, "label": "Европе»"}
{"idx": 3673, "label": "России."}
{"idx": 5658, "label": "Сбербанка\n"}
{"idx": 2851, "label": "Приморскому краю."}
{"idx": 2852, "label": "Единая Россия»"}
{"idx": 880, "label": "Константин Эггерт."}
{"idx": 3672, "label": "Сергей Руденко\n"}
{"idx": 5659, "label": "России,"}
{"idx": 881, "label": "Черное море."}
{"idx": 2853, "label": "МОК)"}
{"idx": 1502, "label": "Ирана"}
{"idx": 3671, "label": "Крыму"}
{"idx": 6793, "label": "Россией\n"}
{"idx": 5654, "label": "России"}
{"idx": 878, "label": "Клейста\n"}
{"idx": 5657, "label": "Димитрия Смирнова,"}
{"idx": 6520, "label": "Киеве "}
{"idx": 874, "label": "Александр Плющев."}
{"idx": 3679, "label": "ВТО)"}
{"idx": 2847, "label": "Китая\n"}
{"idx": 3678, "label": "DW."}
{"idx": 875, "label": "России,"}
{"idx": 5655, "label": "Украине."}
{"idx": 2850, "label": "Таиланде\n"}
{"idx": 2848, "label": "Бич,"}
{"idx": 6794, "label": "Россия 24»"}
{"idx": 876, "label": "Маньетт."}
{"idx": 2849, "label": "Подъем»"}
{"idx": 5656, "label": "Ливии\n"}
{"idx": 3676, "label": "Ирана"}
{"idx": 877, "label": "Георгия Гахарии,"}
{"idx": 1504, "label": "России\n"}
{"idx": 3677, "label": "Канарского архипелага."}
{"idx": 2840, "label": "Metro."}
{"idx": 6786, "label": "Емельянова"}
{"idx": 5672, "label": "Сирии"}
{"idx": 3629, "label": "Германии\n"}
{"idx": 2884, "label": "Китае."}
{"idx": 3628, "label": "Германии\""}
{"idx": 2885, "label": "Сардинии,"}
{"idx": 6776, "label": "ОПЕК+"}
{"idx": 915, "label": "ФРГ,"}
{"idx": 6530, "label": "Путину"}
{"idx": 3627, "label": "Европы\n"}
{"idx": 5689, "label": "Украины\n"}
{"idx": 3626, "label": "Германией\n"}
{"idx": 916, "label": "Европе,"}
{"idx": 2886, "label": "МВД\n"}
{"idx": 5690, "label": "ФБР,"}
{"idx": 6531, "label": "Нетаньяху,"}
{"idx": 3625, "label": "Путина"}
{"idx": 914, "label": "Германии\n"}
{"idx": 1482, "label": "ТАСС,"}
{"idx": 5688, "label": "Пушков."}
{"idx": 1483, "label": "Bloomberg."}
{"idx": 6778, "label": "Варма."}
{"idx": 1485, "label": "Газпромом»"}
{"idx": 6529, "label": "Терешковой\n"}
{"idx": 3632, "label": "Германии\n"}
{"idx": 5685, "label": "Украины»"}
{"idx": 911, "label": "ФРГ."}
{"idx": 2882, "label": "ФСБ\n"}
{"idx": 2887, "label": "Турции."}
{"idx": 3631, "label": "ЕЦБ)"}
{"idx": 6777, "label": "Москву"}
{"idx": 912, "label": "Германии\n"}
{"idx": 1484, "label": "Хачатурян\n"}
{"idx": 2883, "label": "Парижа."}
{"idx": 3630, "label": "Олега Кононенко,"}
{"idx": 5687, "label": "Безоса"}
{"idx": 913, "label": "Ханоя,"}
{"idx": 5686, "label": "Москве."}
{"idx": 917, "label": "Украины."}
{"idx": 3624, "label": "Брюссель\n"}
{"idx": 2888, "label": "СПЧ,"}
{"idx": 3619, "label": "Мария Баронова,"}
{"idx": 5694, "label": "СВР."}
{"idx": 2892, "label": "Испанию\n"}
{"idx": 921, "label": "Ирана"}
{"idx": 3618, "label": "Германии."}
{"idx": 5695, "label": "Амстердаме"}
{"idx": 2893, "label": "России\n"}
{"idx": 2891, "label": "Путина\n"}
{"idx": 1479, "label": "СМИ."}
{"idx": 6772, "label": "МВД."}
{"idx": 6533, "label": "Путина\n"}
{"idx": 3616, "label": "Еврокомиссии,"}
{"idx": 922, "label": "Бонне."}
{"idx": 5696, "label": "Смоленской набережной."}
{"idx": 2894, "label": "Европы\n"}
{"idx": 2895, "label": "Меган Маркл\n"}
{"idx": 3617, "label": "ЕС\n"}
{"idx": 3633, "label": "Киева"}
{"idx": 920, "label": "Германии "}
{"idx": 6532, "label": "Россия "}
{"idx": 918, "label": "Малайзии\n"}
{"idx": 3623, "label": "Леонид Волков."}
{"idx": 5691, "label": "Госсовета"}
{"idx": 1481, "label": "Ермак\n"}
{"idx": 6775, "label": "Reuters."}
{"idx": 3622, "label": "Reuters."}
{"idx": 5692, "label": "Москве\n"}
{"idx": 6773, "label": "Раде\n"}
{"idx": 6093, "label": "Украину\n"}
{"idx": 6774, "label": "Facebook."}
{"idx": 3621, "label": "Гамбурге "}
{"idx": 919, "label": "Siemens\n"}
{"idx": 1480, "label": "Москве"}
{"idx": 5693, "label": "Будда,"}
{"idx": 2890, "label": "Даша Кучумова."}
{"idx": 3620, "label": "Польши."}
{"idx": 2889, "label": "России."}
{"idx": 2881, "label": "Республика Марий Эл)"}
{"idx": 3634, "label": "Мария Липман\n"}
{"idx": 2880, "label": "Галину Хованскую."}
{"idx": 900, "label": "Франк Зирен."}
{"idx": 2870, "label": "Москве\n"}
{"idx": 5675, "label": "Екатеринбург)"}
{"idx": 6525, "label": "Зонненфельд."}
{"idx": 901, "label": "Украины."}
{"idx": 3645, "label": "США."}
{"idx": 902, "label": "Германии."}
{"idx": 3646, "label": "Киеве."}
{"idx": 2871, "label": "ТАСС."}
{"idx": 5676, "label": "Twitter-"}
{"idx": 903, "label": "Время\""}
{"idx": 2872, "label": "Лукашева]"}
{"idx": 3643, "label": "Украине."}
{"idx": 5677, "label": "Юлию."}
{"idx": 6783, "label": "Reuters."}
{"idx": 1488, "label": "Украину\n"}
{"idx": 3644, "label": "Польши,"}
{"idx": 3642, "label": "ССК)"}
{"idx": 1489, "label": "Англии "}
{"idx": 5674, "label": "Петроградский районный суд "}
{"idx": 2866, "label": "США."}
{"idx": 897, "label": "Киеве\n"}
{"idx": 2867, "label": "Кот "}
{"idx": 3651, "label": "ЕС."}
{"idx": 898, "label": "NSU)"}
{"idx": 1491, "label": "Киеву."}
{"idx": 3650, "label": "Мюнхена,"}
{"idx": 6784, "label": "Соколова\n"}
{"idx": 5673, "label": "Белоруссии\n"}
{"idx": 6785, "label": "Белоруссии."}
{"idx": 2868, "label": "Китая."}
{"idx": 899, "label": "Африки."}
{"idx": 2869, "label": "Юта."}
{"idx": 3648, "label": "Германии\n"}
{"idx": 1490, "label": "Anadolu,"}
{"idx": 3647, "label": "Барбара Везель."}
{"idx": 3649, "label": "Германией\n"}
{"idx": 3652, "label": "Франции."}
{"idx": 6095, "label": "Логинова"}
{"idx": 6526, "label": "Австрии,"}
{"idx": 6528, "label": "Стриженова:"}
{"idx": 3637, "label": "Востоке."}
{"idx": 907, "label": "Атлантикой\n"}
{"idx": 5682, "label": "Газпрома"}
{"idx": 2878, "label": "США,"}
{"idx": 5683, "label": "Москвы\n"}
{"idx": 908, "label": "Беларуси."}
{"idx": 6780, "label": "Дава,"}
{"idx": 2879, "label": "Варшава "}
{"idx": 3636, "label": "Ирана"}
{"idx": 5684, "label": "ФСБ\n"}
{"idx": 1486, "label": "Гончарук."}
{"idx": 3635, "label": "Москве."}
{"idx": 6779, "label": "Большом театре\n"}
{"idx": 6094, "label": "Рублевке\n"}
{"idx": 910, "label": "ФРГ."}
{"idx": 909, "label": "Валерием Чечелашвили."}
{"idx": 2873, "label": "Минобороны,"}
{"idx": 1487, "label": "Сирии\n"}
{"idx": 3638, "label": "Сирии,"}
{"idx": 904, "label": "Кавказ\n"}
{"idx": 3641, "label": "Крыму,"}
{"idx": 5678, "label": "Москвы."}
{"idx": 6782, "label": "Белоруссии,"}
{"idx": 905, "label": "ВКонтакте\""}
{"idx": 2874, "label": "Сахалина."}
{"idx": 5679, "label": "Москве\n"}
{"idx": 5681, "label": "Уганды."}
{"idx": 6527, "label": "Канаде "}
{"idx": 5680, "label": "Майами\n"}
{"idx": 2875, "label": "Китая\n"}
{"idx": 6781, "label": "Москва."}
{"idx": 3639, "label": "Блаттера"}
{"idx": 2876, "label": "Карелии\n"}
{"idx": 906, "label": "Таджикистана\n"}
{"idx": 2877, "label": "Известия»"}
{"idx": 3640, "label": "Германии,"}
{"idx": 923, "label": "Боровика"}
{"idx": 3687, "label": "ОПЕК+"}
{"idx": 863, "label": "Владимира Путина "}
{"idx": 1535, "label": "Челси»"}
{"idx": 6812, "label": "Чечни»"}
{"idx": 2805, "label": "Виктор Малеев."}
{"idx": 3738, "label": "Петра Порошенко."}
{"idx": 5615, "label": "Саудовской Аравией\n"}
{"idx": 823, "label": "Шлосберг."}
{"idx": 1534, "label": "Ухань."}
{"idx": 3737, "label": "Германии"}
{"idx": 5616, "label": "Газпрома"}
{"idx": 824, "label": "Башара Асада "}
{"idx": 1533, "label": "МВД."}
{"idx": 2806, "label": "ФСИН)"}
{"idx": 3736, "label": "США,"}
{"idx": 6511, "label": "Трампа"}
{"idx": 6811, "label": "Путина"}
{"idx": 3739, "label": "ФРГ\n"}
{"idx": 6108, "label": "РБК."}
{"idx": 5614, "label": "Чечней"}
{"idx": 3740, "label": "Германии"}
{"idx": 5611, "label": "Тутберидзе:"}
{"idx": 2801, "label": "Следственного комитета."}
{"idx": 3743, "label": "ФРГ."}
{"idx": 2802, "label": "Италии"}
{"idx": 6814, "label": "Европе\n"}
{"idx": 3742, "label": "Париже "}
{"idx": 5612, "label": "Матч ТВ»"}
{"idx": 5617, "label": "Мишустина»"}
{"idx": 821, "label": "ФРГ "}
{"idx": 2803, "label": "Василий Танковид."}
{"idx": 3741, "label": "Украиной,"}
{"idx": 5613, "label": "СМИ\n"}
{"idx": 1536, "label": "Внуково\n"}
{"idx": 6813, "label": "Путине"}
{"idx": 2804, "label": "Путину"}
{"idx": 822, "label": "Facebook,"}
{"idx": 1537, "label": "США,"}
{"idx": 6107, "label": "Москва»"}
{"idx": 2807, "label": "Гонконге,"}
{"idx": 825, "label": "ФРГ."}
{"idx": 2811, "label": "Пензу."}
{"idx": 3731, "label": "Данилюка"}
{"idx": 3730, "label": "Константин Эггерт."}
{"idx": 1531, "label": "Крым\n"}
{"idx": 831, "label": "Индии,"}
{"idx": 3729, "label": "DW,"}
{"idx": 5622, "label": "Ольга Врадий."}
{"idx": 830, "label": "Бразилии,"}
{"idx": 2812, "label": "Баткенской областей,"}
{"idx": 832, "label": "Кремля\n"}
{"idx": 6106, "label": "Мои Документы»"}
{"idx": 3728, "label": "Киеве"}
{"idx": 2813, "label": "ТАСС."}
{"idx": 3727, "label": "Китае."}
{"idx": 5623, "label": "Тегерана."}
{"idx": 833, "label": "ЕС."}
{"idx": 6809, "label": "Соколова\n"}
{"idx": 6510, "label": "Антон Порваткин "}
{"idx": 6513, "label": "Twitter,"}
{"idx": 3732, "label": "Косово\n"}
{"idx": 3735, "label": "России\""}
{"idx": 3734, "label": "НБУ,"}
{"idx": 5618, "label": "Курил\n"}
{"idx": 826, "label": "Верховная рада."}
{"idx": 1532, "label": "АПЛ "}
{"idx": 827, "label": "Германии\""}
{"idx": 2808, "label": "Меган Маркл\n"}
{"idx": 5621, "label": "Макрона\n"}
{"idx": 3733, "label": "Москве."}
{"idx": 828, "label": "Зигмар Габриэль\n"}
{"idx": 2809, "label": "Другая Россия»"}
{"idx": 6512, "label": "Москвы."}
{"idx": 5620, "label": "Путина"}
{"idx": 6810, "label": "Таймыра\n"}
{"idx": 2810, "label": "Reuters."}
{"idx": 829, "label": "Трампа."}
{"idx": 5619, "label": "Алиев "}
{"idx": 820, "label": "Сирии."}
{"idx": 6815, "label": "Арзамасова,"}
{"idx": 3744, "label": "Европа\n"}
{"idx": 3757, "label": "Путиным."}
{"idx": 5601, "label": "Ведомости»"}
{"idx": 6507, "label": "России"}
{"idx": 6820, "label": "Польше,"}
{"idx": 5602, "label": "Идлибе."}
{"idx": 811, "label": "Германии."}
{"idx": 2793, "label": "Белоруссии."}
{"idx": 2792, "label": "Франции."}
{"idx": 3756, "label": "Киев,"}
{"idx": 1542, "label": "Рабиновича"}
{"idx": 812, "label": "Кремля\n"}
{"idx": 6111, "label": "Крыму\n"}
{"idx": 3755, "label": "Баварии\""}
{"idx": 813, "label": "Германии "}
{"idx": 3754, "label": "Берлине "}
{"idx": 1541, "label": "России\n"}
{"idx": 5603, "label": "Путина."}
{"idx": 6110, "label": "Достоевского\n"}
{"idx": 1543, "label": "Mashable "}
{"idx": 3758, "label": "Греция "}
{"idx": 6821, "label": "Сергей Шойгу,"}
{"idx": 3762, "label": "Сербии."}
{"idx": 806, "label": "Туркмении:"}
{"idx": 5599, "label": "ЛНР\n"}
{"idx": 1545, "label": "Украины."}
{"idx": 2789, "label": "России"}
{"idx": 807, "label": "ФРГ,"}
{"idx": 810, "label": "Украины\n"}
{"idx": 2790, "label": "США."}
{"idx": 3760, "label": "Германии "}
{"idx": 5600, "label": "ФСБ\n"}
{"idx": 808, "label": "США,"}
{"idx": 3759, "label": "DW."}
{"idx": 809, "label": "Евросоюз\n"}
{"idx": 1544, "label": "Емельянов."}
{"idx": 2791, "label": "Вьетнам."}
{"idx": 3761, "label": "ФРГ\""}
{"idx": 2814, "label": "Петербурга"}
{"idx": 814, "label": "России."}
{"idx": 3753, "label": "Михаил Прохоров "}
{"idx": 817, "label": "Берлино"}
{"idx": 3747, "label": "DW,"}
{"idx": 5607, "label": "Twitter."}
{"idx": 6509, "label": "Зотеевой,"}
{"idx": 3746, "label": "TI "}
{"idx": 818, "label": "Берлином,"}
{"idx": 6109, "label": "Сирии\n"}
{"idx": 2798, "label": "Дарчиева"}
{"idx": 5608, "label": "РПЦ)"}
{"idx": 6816, "label": "Победа»"}
{"idx": 3745, "label": "Франсуа Олланда"}
{"idx": 5609, "label": "Москве\n"}
{"idx": 819, "label": "Запад?"}
{"idx": 1538, "label": "Израиле"}
{"idx": 2800, "label": "Харькова."}
{"idx": 5610, "label": "Фонтанка»"}
{"idx": 2799, "label": "Эденбридж,"}
{"idx": 2794, "label": "Сиднея,"}
{"idx": 6817, "label": "Роман Путин,"}
{"idx": 3748, "label": "Николая Азарова."}
{"idx": 3752, "label": "СМИ."}
{"idx": 6819, "label": "Джабаров."}
{"idx": 5604, "label": "России."}
{"idx": 2795, "label": "Мир»"}
{"idx": 2796, "label": "Facebook-"}
{"idx": 815, "label": "Сочи\n"}
{"idx": 3751, "label": "Германии,"}
{"idx": 5606, "label": "России"}
{"idx": 5605, "label": "Логинова."}
{"idx": 3750, "label": "Интерпола"}
{"idx": 1540, "label": "Трампа\n"}
{"idx": 2797, "label": "Северного Бутова,"}
{"idx": 3749, "label": "США,"}
{"idx": 816, "label": "МОК."}
{"idx": 1539, "label": "России\n"}
{"idx": 6508, "label": "Россию\n"}
{"idx": 6818, "label": "Медведевы"}
{"idx": 2839, "label": "Хорватии,"}
{"idx": 1530, "label": "Помпео\n"}
{"idx": 6808, "label": "Путина\n"}
{"idx": 1517, "label": "ТАСС."}
{"idx": 3700, "label": "Лукина."}
{"idx": 5638, "label": "Японии,"}
{"idx": 6102, "label": "Рубина"}
{"idx": 6800, "label": "Россию\n"}
{"idx": 2831, "label": "Словакии"}
{"idx": 3699, "label": "Германии\n"}
{"idx": 5639, "label": "Ведомости»"}
{"idx": 6799, "label": "США,"}
{"idx": 1516, "label": "Елена Егорова."}
{"idx": 5640, "label": "ТАСС."}
{"idx": 854, "label": "Швеции "}
{"idx": 6101, "label": "Подмосковье."}
{"idx": 3698, "label": "Россия:"}
{"idx": 2832, "label": "Le Parisien."}
{"idx": 853, "label": "Януковича"}
{"idx": 3701, "label": "Бразилия."}
{"idx": 2830, "label": "Быков."}
{"idx": 5637, "label": "Москве\n"}
{"idx": 5634, "label": "Большим театром,"}
{"idx": 850, "label": "ФРГ "}
{"idx": 1519, "label": "Италии\n"}
{"idx": 2827, "label": "Китай,"}
{"idx": 6802, "label": "Герман."}
{"idx": 3704, "label": "Тверь,"}
{"idx": 5635, "label": "Украине\n"}
{"idx": 855, "label": "ФРГ\n"}
{"idx": 2828, "label": "Симоньян."}
{"idx": 851, "label": "ЕС\n"}
{"idx": 2829, "label": "Калифорнии."}
{"idx": 3703, "label": "Ильми Умерова"}
{"idx": 5636, "label": "Израиля."}
{"idx": 3702, "label": "Пекина"}
{"idx": 852, "label": "Украине,"}
{"idx": 1518, "label": "Google\n"}
{"idx": 6801, "label": "The Bell."}
{"idx": 3697, "label": "Ингмара Бергмана."}
{"idx": 1515, "label": "Шекспира,"}
{"idx": 2833, "label": "Кремля."}
{"idx": 6518, "label": "НАТО"}
{"idx": 5644, "label": "Таиланде"}
{"idx": 2837, "label": "Сургута"}
{"idx": 860, "label": "Киева"}
{"idx": 3691, "label": "Советом Европы."}
{"idx": 3690, "label": "ОПЕК+"}
{"idx": 1512, "label": "Европой"}
{"idx": 2836, "label": "МЧС,"}
{"idx": 2838, "label": "Московского патриархата."}
{"idx": 6796, "label": "Фроста,"}
{"idx": 5645, "label": "Малышевой\n"}
{"idx": 1511, "label": "Елена Ножко."}
{"idx": 861, "label": "Медуза\""}
{"idx": 862, "label": "DW."}
{"idx": 3688, "label": "Евросоюзе\n"}
{"idx": 5646, "label": "Уильяма\n"}
{"idx": 3689, "label": "ПАСЕ."}
{"idx": 3705, "label": "Алексис Ципрас,"}
{"idx": 859, "label": "Вюрцбургом."}
{"idx": 5643, "label": "Украине\n"}
{"idx": 3696, "label": "Украины,"}
{"idx": 5641, "label": "Белоруссию\n"}
{"idx": 856, "label": "Европарламенте\n"}
{"idx": 1514, "label": "Индии:"}
{"idx": 6517, "label": "Путиным\n"}
{"idx": 6798, "label": "Украины»"}
{"idx": 3695, "label": "Юлия Самойлова\n"}
{"idx": 6797, "label": "Филип "}
{"idx": 857, "label": "Австрии."}
{"idx": 3694, "label": "Германии\n"}
{"idx": 5642, "label": "Михайлова"}
{"idx": 858, "label": "Главного следственного управления СБУ "}
{"idx": 1513, "label": "Японии,"}
{"idx": 3693, "label": "Турция,"}
{"idx": 2835, "label": "ABC."}
{"idx": 3692, "label": "Минск."}
{"idx": 2834, "label": "Германии\n"}
{"idx": 2826, "label": "США "}
{"idx": 6103, "label": "Сирии\n"}
{"idx": 3706, "label": "ГДР."}
{"idx": 2818, "label": "Климова"}
{"idx": 6806, "label": "Италии "}
{"idx": 838, "label": "Германию."}
{"idx": 3720, "label": "Сеуле."}
{"idx": 5627, "label": "Зенита»"}
{"idx": 1527, "label": "Петербурге "}
{"idx": 2819, "label": "России"}
{"idx": 2817, "label": "Сьона»"}
{"idx": 839, "label": "Принстонского университета,"}
{"idx": 2820, "label": "Белоусова"}
{"idx": 3718, "label": "Каримовой\n"}
{"idx": 5628, "label": "М?"}
{"idx": 840, "label": "Марис Кирсонс."}
{"idx": 1526, "label": "Россию\n"}
{"idx": 2821, "label": "СБУ)"}
{"idx": 3717, "label": "Германию."}
{"idx": 3719, "label": "Amazon"}
{"idx": 6805, "label": "Ли,"}
{"idx": 5626, "label": "Логинова"}
{"idx": 6105, "label": "Крыма\n"}
{"idx": 834, "label": "ZSW,"}
{"idx": 2815, "label": "Москвы\n"}
{"idx": 3725, "label": "ОПЕК+"}
{"idx": 835, "label": "Китай."}
{"idx": 3724, "label": "Дания."}
{"idx": 1529, "label": "Китая"}
{"idx": 6514, "label": "Мартин Хельме:"}
{"idx": 3721, "label": "Пхеньян."}
{"idx": 3723, "label": "Джабраилове."}
{"idx": 836, "label": "США,"}
{"idx": 2816, "label": "ТАСС."}
{"idx": 3722, "label": "Врачи без границ\""}
{"idx": 5625, "label": "Донбасса."}
{"idx": 6807, "label": "Испании."}
{"idx": 1528, "label": "Крутой,"}
{"idx": 837, "label": "Конгрессе"}
{"idx": 5624, "label": "Иране"}
{"idx": 3726, "label": "DW "}
{"idx": 3716, "label": "ORF,"}
{"idx": 3715, "label": "Баррозу,"}
{"idx": 845, "label": "Госдуму,"}
{"idx": 1522, "label": "Пайя Визе."}
{"idx": 6104, "label": "США,"}
{"idx": 3709, "label": "Януковичу"}
{"idx": 846, "label": "Госдуме,"}
{"idx": 5632, "label": "АПЛ "}
{"idx": 1521, "label": "США\n"}
{"idx": 5631, "label": "Москве\n"}
{"idx": 3708, "label": "Большой палате ЕСПЧ."}
{"idx": 847, "label": "Borgward)"}
{"idx": 3707, "label": "Германии"}
{"idx": 848, "label": "DW."}
{"idx": 1520, "label": "СКК."}
{"idx": 5633, "label": "Захарова."}
{"idx": 6516, "label": "Украины,"}
{"idx": 849, "label": "Слуга народа\""}
{"idx": 2825, "label": "Белоусов "}
{"idx": 1525, "label": "Лондоне "}
{"idx": 3710, "label": "Италия "}
{"idx": 2824, "label": "Москву."}
{"idx": 6515, "label": "Путина\n"}
{"idx": 841, "label": "Киевом."}
{"idx": 3714, "label": "ФРГ."}
{"idx": 2822, "label": "Белоруссии"}
{"idx": 6804, "label": "Кардашьян,"}
{"idx": 3713, "label": "Инго Маннтойфель."}
{"idx": 5629, "label": "Кубань"}
{"idx": 844, "label": "Госдуму,"}
{"idx": 842, "label": "Меркель\n"}
{"idx": 2823, "label": "Китае,"}
{"idx": 5630, "label": "Госдумы."}
{"idx": 6803, "label": "Ленинград»"}
{"idx": 843, "label": "Петербурга,"}
{"idx": 1524, "label": "США "}
{"idx": 3711, "label": "Украине."}
{"idx": 1523, "label": "Эмили Ратаковски\n"}
{"idx": 3712, "label": "Дадины"}
{"idx": 3615, "label": "Украину "}
{"idx": 5697, "label": "Россией\n"}
{"idx": 1478, "label": "112»"}
{"idx": 6735, "label": "Венгрии"}
{"idx": 3516, "label": "Иранс"}
{"idx": 5763, "label": "Водонаевой,"}
{"idx": 999, "label": "Россия "}
{"idx": 1436, "label": "Южная Каролина,"}
{"idx": 6551, "label": "Первого канала\n"}
{"idx": 3515, "label": "Кэмерон:"}
{"idx": 6734, "label": "The Sun."}
{"idx": 1000, "label": "США\n"}
{"idx": 5764, "label": "Россию"}
{"idx": 6077, "label": "Подмосковье "}
{"idx": 2968, "label": "Великобританию"}
{"idx": 3514, "label": "Абхазией,"}
{"idx": 2969, "label": "Евгения Шевченко,"}
{"idx": 1001, "label": "ИГ."}
{"idx": 3517, "label": "СМИ,"}
{"idx": 2967, "label": "Пескова"}
{"idx": 1437, "label": "СИЗО)"}
{"idx": 3518, "label": "Львова\n"}
{"idx": 995, "label": "Германии\n"}
{"idx": 2963, "label": "Майкла Рукера."}
{"idx": 996, "label": "Великобритании."}
{"idx": 6078, "label": "Украины."}
{"idx": 2964, "label": "Кущевского района\n"}
{"idx": 3521, "label": "Путин\n"}
{"idx": 5761, "label": "Собчака"}
{"idx": 3513, "label": "ФИФА)"}
{"idx": 1438, "label": "ЕС\n"}
{"idx": 3520, "label": "Германией\n"}
{"idx": 997, "label": "DW."}
{"idx": 2965, "label": "России"}
{"idx": 3519, "label": "Россия "}
{"idx": 5762, "label": "Twitter-"}
{"idx": 998, "label": "ФРГ."}
{"idx": 2966, "label": "Испании."}
{"idx": 6736, "label": "Европы "}
{"idx": 5765, "label": "Ильину."}
{"idx": 6733, "label": "The Guardian."}
{"idx": 1435, "label": "ПАСЕ\n"}
{"idx": 5769, "label": "Россия "}
{"idx": 1433, "label": "Израиля\n"}
{"idx": 6553, "label": "Горбатенко."}
{"idx": 6731, "label": "Евросоюз."}
{"idx": 3508, "label": "Михаил Аншаков."}
{"idx": 3507, "label": "Стамбуле."}
{"idx": 5770, "label": "Ричард Хаммонд,"}
{"idx": 3509, "label": "Гусев."}
{"idx": 1007, "label": "Германии\n"}
{"idx": 5771, "label": "Израиле,"}
{"idx": 2974, "label": "Бишкеке,"}
{"idx": 6730, "label": "Аршавина"}
{"idx": 2975, "label": "Барселоны»"}
{"idx": 3506, "label": "ЕС\n"}
{"idx": 6729, "label": "Дудь»"}
{"idx": 3505, "label": "ЕС."}
{"idx": 6075, "label": "Гретцки,"}
{"idx": 5760, "label": "ТКГ)"}
{"idx": 1006, "label": "Парижа,"}
{"idx": 1005, "label": "Frankfurter Rundschau,"}
{"idx": 5766, "label": "Тюмень "}
{"idx": 1002, "label": "Германии"}
{"idx": 2970, "label": "ОАЭ\n"}
{"idx": 6552, "label": "Британии."}
{"idx": 3512, "label": "Латвию,"}
{"idx": 1003, "label": "ФРГ "}
{"idx": 6076, "label": "Jet Travel."}
{"idx": 2973, "label": "Сантоса"}
{"idx": 2971, "label": "Италию."}
{"idx": 1004, "label": "Германии."}
{"idx": 5767, "label": "ОАЭ "}
{"idx": 1434, "label": "СБП)"}
{"idx": 3510, "label": "Германии\n"}
{"idx": 5768, "label": "Соколова,"}
{"idx": 6732, "label": "Ванкувере,"}
{"idx": 2972, "label": "Аптечные традиции»"}
{"idx": 3511, "label": "Бишкеке."}
{"idx": 994, "label": "Барбара Везель."}
{"idx": 6550, "label": "Италии."}
{"idx": 5759, "label": "НАТО,"}
{"idx": 2952, "label": "США "}
{"idx": 6743, "label": "России\n"}
{"idx": 2953, "label": "Россией\n"}
{"idx": 3534, "label": "Афинами."}
{"idx": 5751, "label": "Петрозаводске."}
{"idx": 985, "label": "Андрей Барабанов."}
{"idx": 1443, "label": "Москве\n"}
{"idx": 1444, "label": "Вайнштейна"}
{"idx": 3533, "label": "Россия-"}
{"idx": 6742, "label": "Токио."}
{"idx": 3532, "label": "Кельне."}
{"idx": 986, "label": "Совет Безопасности ООН."}
{"idx": 5752, "label": "Facebook."}
{"idx": 1442, "label": "Песков."}
{"idx": 987, "label": "Украины."}
{"idx": 6079, "label": "РБК."}
{"idx": 2954, "label": "Лещенко\n"}
{"idx": 3531, "label": "Москвой\n"}
{"idx": 3535, "label": "ФРГ "}
{"idx": 5750, "label": "ТАСС."}
{"idx": 3540, "label": "Египта."}
{"idx": 5748, "label": "Сирии\n"}
{"idx": 981, "label": "Германии\n"}
{"idx": 982, "label": "Анны Политковской."}
{"idx": 1445, "label": "России\n"}
{"idx": 3539, "label": "Латвии,"}
{"idx": 5749, "label": "Якубовича"}
{"idx": 984, "label": "Москва,"}
{"idx": 6080, "label": "ТАСС."}
{"idx": 983, "label": "Уханя,"}
{"idx": 6547, "label": "Соловьевы"}
{"idx": 3538, "label": "Франции."}
{"idx": 3537, "label": "Евросоюза."}
{"idx": 2951, "label": "Туле\n"}
{"idx": 6744, "label": "Крыма"}
{"idx": 3536, "label": "Исер Даниелович,"}
{"idx": 2950, "label": "Москву\n"}
{"idx": 5772, "label": "Дана Борисова "}
{"idx": 2955, "label": "Марлоу,"}
{"idx": 6741, "label": "УНИАН."}
{"idx": 3525, "label": "ООН\n"}
{"idx": 5756, "label": "Атлантики,"}
{"idx": 991, "label": "Сирии,"}
{"idx": 1440, "label": "Донбассе."}
{"idx": 3524, "label": "Германии "}
{"idx": 2960, "label": "Элина Никольская "}
{"idx": 5757, "label": "ЛНА."}
{"idx": 2959, "label": "США "}
{"idx": 992, "label": "Филипп "}
{"idx": 3523, "label": "Украины."}
{"idx": 5758, "label": "Красноярске"}
{"idx": 2962, "label": "Сирии"}
{"idx": 6737, "label": "Рады\n"}
{"idx": 1439, "label": "РФ "}
{"idx": 993, "label": "Германии"}
{"idx": 3522, "label": "Федерика Могерини."}
{"idx": 2961, "label": "Денис Проценко."}
{"idx": 3530, "label": "Германии "}
{"idx": 990, "label": "России,"}
{"idx": 2958, "label": "Россия 1»"}
{"idx": 5753, "label": "Москву\n"}
{"idx": 2956, "label": "Путина"}
{"idx": 988, "label": "Эрдоган."}
{"idx": 3529, "label": "США,"}
{"idx": 3528, "label": "Трампа "}
{"idx": 1441, "label": "Сирии\n"}
{"idx": 6548, "label": "ДНР\n"}
{"idx": 6738, "label": "Европей"}
{"idx": 989, "label": "РФ."}
{"idx": 5754, "label": "Бэтмена."}
{"idx": 2957, "label": "Хунань»"}
{"idx": 6740, "label": "Мстителей»"}
{"idx": 6549, "label": "Джонни Деппом\n"}
{"idx": 6739, "label": "Авито»"}
{"idx": 3526, "label": "Рамзан Кадыров,"}
{"idx": 5755, "label": "Наполеону\n"}
{"idx": 3527, "label": "Иран,"}
{"idx": 6546, "label": "Сергей Борщ,"}
{"idx": 1432, "label": "Китая "}
{"idx": 1008, "label": "Андреу."}
{"idx": 5788, "label": "России\n"}
{"idx": 2993, "label": "Италии "}
{"idx": 3480, "label": "Великобритании."}
{"idx": 1026, "label": "Мемориал\""}
{"idx": 1418, "label": "Украина "}
{"idx": 3479, "label": "Германии\n"}
{"idx": 1027, "label": "Лукашенко."}
{"idx": 2994, "label": "Apple."}
{"idx": 5789, "label": "Полтавской,"}
{"idx": 3478, "label": "Германии,"}
{"idx": 6719, "label": "России]"}
{"idx": 2995, "label": "Ирина Волк."}
{"idx": 2996, "label": "России\n"}
{"idx": 3477, "label": "Украины."}
{"idx": 1028, "label": "США."}
{"idx": 2992, "label": "Известия»"}
{"idx": 1419, "label": "Флорида,"}
{"idx": 1025, "label": "РФ."}
{"idx": 5787, "label": "Япония "}
{"idx": 6073, "label": "Instagram."}
{"idx": 3485, "label": "Германии"}
{"idx": 1022, "label": "Германии\n"}
{"idx": 1421, "label": "России\n"}
{"idx": 6557, "label": "США\n"}
{"idx": 3484, "label": "ПДН\n"}
{"idx": 2990, "label": "Песков,"}
{"idx": 1417, "label": "США\n"}
{"idx": 3483, "label": "Испании."}
{"idx": 5786, "label": "Светланы."}
{"idx": 2991, "label": "Киеве,"}
{"idx": 1024, "label": "DFB "}
{"idx": 3482, "label": "DW."}
{"idx": 1420, "label": "Децла\n"}
{"idx": 6720, "label": "России"}
{"idx": 3481, "label": "Кельне."}
{"idx": 1023, "label": "ОПЕК+"}
{"idx": 3476, "label": "- ЕС."}
{"idx": 5790, "label": "Петербурге\n"}
{"idx": 1029, "label": "Германии."}
{"idx": 5794, "label": "Facebook."}
{"idx": 6071, "label": "Путина"}
{"idx": 1033, "label": "Грузии\n"}
{"idx": 1414, "label": "Коби Брайанта"}
{"idx": 3000, "label": "Москву\n"}
{"idx": 3470, "label": "Шеина"}
{"idx": 5795, "label": "Ленинград»"}
{"idx": 3471, "label": "Грузии\n"}
{"idx": 6716, "label": "Швеция "}
{"idx": 1413, "label": "России\n"}
{"idx": 3001, "label": "ВКонтакте»"}
{"idx": 1034, "label": "Россия "}
{"idx": 3469, "label": "Гондурасо"}
{"idx": 3002, "label": "Италия)"}
{"idx": 6715, "label": "Украине,"}
{"idx": 3468, "label": "Мосгордуму."}
{"idx": 5796, "label": "Кузнецовой."}
{"idx": 1422, "label": "Финляндию."}
{"idx": 2999, "label": "Роскосмос»"}
{"idx": 3472, "label": "Сирии\n"}
{"idx": 2997, "label": "ФСБ\n"}
{"idx": 3475, "label": "Европе\n"}
{"idx": 5791, "label": "ОАЭ."}
{"idx": 6718, "label": "Кремль "}
{"idx": 1030, "label": "ИГ,"}
{"idx": 1416, "label": "ФАС"}
{"idx": 3474, "label": "Deutsche Welle."}
{"idx": 1032, "label": "России."}
{"idx": 6072, "label": "Крыма\n"}
{"idx": 2998, "label": "РФ,"}
{"idx": 1031, "label": "Демьянюка"}
{"idx": 3473, "label": "Лондона,"}
{"idx": 1415, "label": "Вероне "}
{"idx": 5793, "label": "ОПГ,"}
{"idx": 6558, "label": "Сергей,"}
{"idx": 6717, "label": "Ридус»"}
{"idx": 5792, "label": "Турцию."}
{"idx": 5785, "label": "Китая\n"}
{"idx": 1021, "label": "Германии\n"}
{"idx": 3486, "label": "Германии\n"}
{"idx": 3500, "label": "ФРГ."}
{"idx": 1012, "label": "Германии"}
{"idx": 3499, "label": "IAAF."}
{"idx": 5777, "label": "Москве,"}
{"idx": 1428, "label": "РИА Новости."}
{"idx": 2980, "label": "России"}
{"idx": 6726, "label": "Утяшева."}
{"idx": 2979, "label": "России"}
{"idx": 2981, "label": "Банк "}
{"idx": 3498, "label": "Вене."}
{"idx": 5778, "label": "Первом канале\n"}
{"idx": 2982, "label": "Италии\n"}
{"idx": 3497, "label": "Германии\n"}
{"idx": 1427, "label": "Солодов,"}
{"idx": 6725, "label": "Мамаева"}
{"idx": 1014, "label": "Испании."}
{"idx": 1013, "label": "Берлине"}
{"idx": 3496, "label": "Казахстана\""}
{"idx": 1429, "label": "Московскому комсомольцу»"}
{"idx": 1011, "label": "Украины\n"}
{"idx": 6554, "label": "Трампа"}
{"idx": 2976, "label": "The Star."}
{"idx": 3504, "label": "Германией\n"}
{"idx": 6728, "label": "Италии"}
{"idx": 2977, "label": "ТАСС."}
{"idx": 3503, "label": "Италия "}
{"idx": 5774, "label": "Суркова\n"}
{"idx": 3501, "label": "Берлине"}
{"idx": 1009, "label": "Евросоюза "}
{"idx": 1431, "label": "Европейского суда\n"}
{"idx": 1010, "label": "МВФ."}
{"idx": 1430, "label": "Йозеф Реш,"}
{"idx": 3502, "label": "Вороненкова"}
{"idx": 5776, "label": "Италии."}
{"idx": 2978, "label": "Лондон."}
{"idx": 6727, "label": "Ислама Каримова."}
{"idx": 5775, "label": "Калифорния."}
{"idx": 5773, "label": "Медведевой\n"}
{"idx": 5779, "label": "Егором Кридом\n"}
{"idx": 6555, "label": "Иран."}
{"idx": 5782, "label": "Хабиба"}
{"idx": 2987, "label": "Первого канала."}
{"idx": 6722, "label": "Киеву"}
{"idx": 1018, "label": "Таджикистане\n"}
{"idx": 3489, "label": "Европе\""}
{"idx": 5783, "label": "Китая\n"}
{"idx": 1424, "label": "ПАСЕ\n"}
{"idx": 6723, "label": "Путина"}
{"idx": 3488, "label": "Крыму."}
{"idx": 5784, "label": "Медведевым\n"}
{"idx": 2989, "label": "США."}
{"idx": 6721, "label": "Васильева."}
{"idx": 1019, "label": "Германии\n"}
{"idx": 1020, "label": "Китая\n"}
{"idx": 3487, "label": "Германии."}
{"idx": 1423, "label": "Армянской сборной»"}
{"idx": 2988, "label": "ВТО."}
{"idx": 1426, "label": "Росконтроль»"}
{"idx": 3490, "label": "Чечни."}
{"idx": 6556, "label": "Александр Шестопалов."}
{"idx": 1015, "label": "Германии "}
{"idx": 3495, "label": "Москва\n"}
{"idx": 2983, "label": "Фатих Бироль "}
{"idx": 3494, "label": "Кристиан Портман,"}
{"idx": 5780, "label": "Лукашенко."}
{"idx": 2984, "label": "Венесуэла "}
{"idx": 3493, "label": "Росгвардией,"}
{"idx": 2986, "label": "Ираке\n"}
{"idx": 1016, "label": "Медведева"}
{"idx": 6074, "label": "Гагарина\n"}
{"idx": 6724, "label": "России"}
{"idx": 3492, "label": "Москве."}
{"idx": 2985, "label": "РБК "}
{"idx": 3491, "label": "Германии "}
{"idx": 5781, "label": "России\n"}
{"idx": 1017, "label": "Ирака"}
{"idx": 1425, "label": "Билли Айлиш\n"}
{"idx": 2949, "label": "Ивлеевой."}
{"idx": 1446, "label": "Киеву"}
{"idx": 980, "label": "Бостоне,"}
{"idx": 2910, "label": "Каин Монтанелли."}
{"idx": 3593, "label": "Крыму"}
{"idx": 5716, "label": "ЛОР "}
{"idx": 940, "label": "Россию\n"}
{"idx": 1466, "label": "России\n"}
{"idx": 3592, "label": "Кавказ\n"}
{"idx": 5717, "label": "Диброва\n"}
{"idx": 941, "label": "России\n"}
{"idx": 2911, "label": "США."}
{"idx": 2912, "label": "Челси»"}
{"idx": 3591, "label": "Германии"}
{"idx": 5718, "label": "Хана,"}
{"idx": 942, "label": "Франции,"}
{"idx": 1465, "label": "Ариэль."}
{"idx": 3590, "label": "Евросоюза"}
{"idx": 939, "label": "Шар."}
{"idx": 6761, "label": "Анашенкову"}
{"idx": 1467, "label": "Дурова"}
{"idx": 5715, "label": "Москве"}
{"idx": 936, "label": "Евросоюза:"}
{"idx": 3596, "label": "Пхеньяна,"}
{"idx": 5711, "label": "Исламское государство»"}
{"idx": 2908, "label": "Партнер»"}
{"idx": 3595, "label": "Таджикистана."}
{"idx": 1468, "label": "ЕС\n"}
{"idx": 6762, "label": "Украины\n"}
{"idx": 5719, "label": "Китая."}
{"idx": 5712, "label": "Виктор Цой»"}
{"idx": 5713, "label": "Кремле."}
{"idx": 937, "label": "Украины "}
{"idx": 3594, "label": "Лю Сяобо."}
{"idx": 5714, "label": "Шепелева"}
{"idx": 6087, "label": "ГБР)"}
{"idx": 938, "label": "Германии:"}
{"idx": 2909, "label": "Грозный»"}
{"idx": 6536, "label": "Петросяном\n"}
{"idx": 943, "label": "Германией\n"}
{"idx": 6086, "label": "Сирии\n"}
{"idx": 2913, "label": "Bloomberg."}
{"idx": 3584, "label": "Израиля."}
{"idx": 5722, "label": "Белоруссией\n"}
{"idx": 2917, "label": "Автонет»"}
{"idx": 948, "label": "Пучдемона"}
{"idx": 2918, "label": "Кальюлайд:"}
{"idx": 3583, "label": "Теодора Ваннера."}
{"idx": 5723, "label": "Дмитрия Диброва\n"}
{"idx": 947, "label": "Сочи."}
{"idx": 3582, "label": "Москва "}
{"idx": 6758, "label": "Украины"}
{"idx": 949, "label": "DW,"}
{"idx": 6085, "label": "Петросяна"}
{"idx": 3581, "label": "Германии,"}
{"idx": 2919, "label": "Москву\n"}
{"idx": 5724, "label": "Бельгии\n"}
{"idx": 950, "label": "Германии,"}
{"idx": 1462, "label": "Европе\n"}
{"idx": 2907, "label": "Емельяненко\n"}
{"idx": 1463, "label": "США\n"}
{"idx": 946, "label": "Германии,"}
{"idx": 3589, "label": "России"}
{"idx": 1464, "label": "Павла Вирского,"}
{"idx": 944, "label": "Индии."}
{"idx": 3588, "label": "Беларуси."}
{"idx": 6537, "label": "Белоусов,"}
{"idx": 3587, "label": "Германии,"}
{"idx": 6760, "label": "Ки"}
{"idx": 3585, "label": "ФРГ."}
{"idx": 945, "label": "Москве\n"}
{"idx": 5720, "label": "Трампа"}
{"idx": 2915, "label": "Великобритании."}
{"idx": 3586, "label": "Цинцадзе."}
{"idx": 6538, "label": "Калифорния,"}
{"idx": 5721, "label": "Фонтанке»"}
{"idx": 2916, "label": "МОК:"}
{"idx": 6759, "label": "Владимир Путин "}
{"idx": 2914, "label": "Мир квартир»"}
{"idx": 6088, "label": "Сирии\n"}
{"idx": 5710, "label": "Reuters."}
{"idx": 1469, "label": "США."}
{"idx": 1475, "label": "Бранденбург)"}
{"idx": 6091, "label": "Пельмень."}
{"idx": 2898, "label": "Петербурге,"}
{"idx": 3609, "label": "Евросоюза."}
{"idx": 5702, "label": "РБК."}
{"idx": 6768, "label": "России"}
{"idx": 1474, "label": "Кыштыма"}
{"idx": 926, "label": "Украины."}
{"idx": 927, "label": "Беларуси\n"}
{"idx": 3608, "label": "Молдавии:"}
{"idx": 5703, "label": "Украина»"}
{"idx": 6767, "label": "России."}
{"idx": 6090, "label": "Дмитрием Смирновым,"}
{"idx": 2899, "label": "Bloomberg."}
{"idx": 3607, "label": "Германии\n"}
{"idx": 928, "label": "США."}
{"idx": 6534, "label": "Украины\n"}
{"idx": 5704, "label": "Путина\n"}
{"idx": 5701, "label": "Грин,"}
{"idx": 6769, "label": "112 Украина»"}
{"idx": 3614, "label": "Асада."}
{"idx": 6771, "label": "Россиян"}
{"idx": 924, "label": "Балчуна"}
{"idx": 5698, "label": "Миротворец»"}
{"idx": 6092, "label": "Идлибе"}
{"idx": 5699, "label": "Газпрома»"}
{"idx": 1477, "label": "Ушакова."}
{"idx": 3610, "label": "Смоленском\n"}
{"idx": 3613, "label": "Путин "}
{"idx": 1476, "label": "S7,"}
{"idx": 3612, "label": "Кабула."}
{"idx": 3611, "label": "Шаги\""}
{"idx": 2896, "label": "Чикаго,"}
{"idx": 6770, "label": "Испания "}
{"idx": 5700, "label": "Донбассе\n"}
{"idx": 2897, "label": "Китае,"}
{"idx": 925, "label": "Греции."}
{"idx": 2920, "label": "Северный Йоркшир,"}
{"idx": 1473, "label": "России\n"}
{"idx": 929, "label": "Deutsche Welle:"}
{"idx": 2904, "label": "МСП)"}
{"idx": 3600, "label": "Украины."}
{"idx": 933, "label": "Молдавии."}
{"idx": 1470, "label": "РФ\n"}
{"idx": 6535, "label": "Соединенных Штатов."}
{"idx": 3599, "label": "Украины "}
{"idx": 6764, "label": "Спартака»"}
{"idx": 6089, "label": "Милонова\n"}
{"idx": 5708, "label": "Крыму\n"}
{"idx": 2905, "label": "Москвы,"}
{"idx": 3598, "label": "Анаса Модамани,"}
{"idx": 5709, "label": "США)"}
{"idx": 2906, "label": "Денисом Проценко."}
{"idx": 3597, "label": "Британию,"}
{"idx": 6763, "label": "Федун,"}
{"idx": 935, "label": "России\n"}
{"idx": 934, "label": "Казахстана"}
{"idx": 2900, "label": "Гусев."}
{"idx": 5707, "label": "The Times."}
{"idx": 932, "label": "Турции,"}
{"idx": 3606, "label": "Украины"}
{"idx": 3605, "label": "Еврокомиссии,"}
{"idx": 5705, "label": "ЮКОСа\n"}
{"idx": 6766, "label": "США\n"}
{"idx": 1472, "label": "Домик детства»"}
{"idx": 2901, "label": "Плоть,"}
{"idx": 930, "label": "Союз 90\""}
{"idx": 3601, "label": "Германия "}
{"idx": 3604, "label": "Брице,"}
{"idx": 931, "label": "Константин Эггерт."}
{"idx": 3603, "label": "Беларусь\""}
{"idx": 5706, "label": "ФСБ\n"}
{"idx": 1471, "label": "Киева."}
{"idx": 2903, "label": "ЕС\n"}
{"idx": 6765, "label": "Шахова\n"}
{"idx": 3602, "label": "Джекшенкулова"}
{"idx": 2902, "label": "России\n"}
{"idx": 3580, "label": "России\""}
{"idx": 3579, "label": "Евросоюз\n"}
{"idx": 951, "label": "Сирии,"}
{"idx": 6749, "label": "КФУ)"}
{"idx": 969, "label": "Швеции "}
{"idx": 5740, "label": "Ростеха"}
{"idx": 970, "label": "Зеленского\n"}
{"idx": 2939, "label": "Европе"}
{"idx": 3554, "label": "Германии\n"}
{"idx": 3553, "label": "ПИВТ\""}
{"idx": 3555, "label": "Добрынина"}
{"idx": 1451, "label": "Twitter\n"}
{"idx": 6748, "label": "Москвы,"}
{"idx": 971, "label": "Хёрман."}
{"idx": 3552, "label": "Тауссо"}
{"idx": 1450, "label": "TechPowerUp."}
{"idx": 3551, "label": "Китай:"}
{"idx": 5741, "label": "Первого канала."}
{"idx": 2941, "label": "Крыму"}
{"idx": 2940, "label": "Тернопольс"}
{"idx": 972, "label": "Германией\n"}
{"idx": 2938, "label": "Трамп "}
{"idx": 968, "label": "Германии\n"}
{"idx": 2934, "label": "Москвы."}
{"idx": 6543, "label": "России\n"}
{"idx": 3560, "label": "ФРГ,"}
{"idx": 5738, "label": "ЕС\n"}
{"idx": 966, "label": "Reuters."}
{"idx": 3559, "label": "Сербии "}
{"idx": 2935, "label": "Рэтчфорд "}
{"idx": 1452, "label": "Михаила Каабака\n"}
{"idx": 6750, "label": "Земли\n"}
{"idx": 2936, "label": "Москвы "}
{"idx": 967, "label": "Берлине:"}
{"idx": 1453, "label": "США."}
{"idx": 3557, "label": "Украины."}
{"idx": 2937, "label": "России\n"}
{"idx": 3556, "label": "Меркель."}
{"idx": 5739, "label": "Елизаветы II\n"}
{"idx": 3558, "label": "ВОЗ,"}
{"idx": 3561, "label": "Обаму."}
{"idx": 3550, "label": "Франции."}
{"idx": 1449, "label": "Марано."}
{"idx": 2945, "label": "ВКС)"}
{"idx": 3545, "label": "Берлина."}
{"idx": 977, "label": "Латвию."}
{"idx": 1447, "label": "ТАСС."}
{"idx": 3544, "label": "Италия "}
{"idx": 5746, "label": "Турции\n"}
{"idx": 2946, "label": "Госдуму\n"}
{"idx": 5745, "label": "России "}
{"idx": 2947, "label": "Мишустин."}
{"idx": 3543, "label": "Германии"}
{"idx": 5747, "label": "Хикерсон."}
{"idx": 2948, "label": "Интерфакс»"}
{"idx": 6745, "label": "Австралии\n"}
{"idx": 3542, "label": "Европа"}
{"idx": 979, "label": "Азраке\""}
{"idx": 3541, "label": "Освенциме"}
{"idx": 978, "label": "Сантоса"}
{"idx": 5742, "label": "России:"}
{"idx": 976, "label": "ЦИК,"}
{"idx": 6746, "label": "Тони Фергюсоном."}
{"idx": 2942, "label": "РПЦ)"}
{"idx": 6544, "label": "Горнеева"}
{"idx": 6747, "label": "Третьяковской галереи,"}
{"idx": 973, "label": "Германии."}
{"idx": 3549, "label": "Нидерландов "}
{"idx": 974, "label": "Лукашенко:"}
{"idx": 5743, "label": "Сирии"}
{"idx": 6545, "label": "Украине\n"}
{"idx": 3548, "label": "Кишиневе,"}
{"idx": 2943, "label": "Аваков:"}
{"idx": 3547, "label": "Палестина."}
{"idx": 1448, "label": "Минфина\n"}
{"idx": 975, "label": "Киевом "}
{"idx": 3546, "label": "Калифорнии."}
{"idx": 5744, "label": "Mash."}
{"idx": 2944, "label": "Харрисона"}
{"idx": 6081, "label": "Китая\n"}
{"idx": 1834, "label": "Рохат»"}
{"idx": 965, "label": "Монда Карденаса"}
{"idx": 6751, "label": "Путина"}
{"idx": 3574, "label": "Гамбурге "}
{"idx": 5728, "label": "Sport24."}
{"idx": 1459, "label": "Китаем"}
{"idx": 6756, "label": "Саудовской Аравии\n"}
{"idx": 6540, "label": "Турции."}
{"idx": 956, "label": "Финляндии."}
{"idx": 3573, "label": "Бубак:"}
{"idx": 3575, "label": "Киева"}
{"idx": 2926, "label": "Кулеба."}
{"idx": 5729, "label": "Нетаньяху,"}
{"idx": 1458, "label": "СБУ."}
{"idx": 6755, "label": "Канады"}
{"idx": 957, "label": "DW,"}
{"idx": 3571, "label": "России."}
{"idx": 958, "label": "Reuters."}
{"idx": 6084, "label": "Сирии"}
{"idx": 3572, "label": "Германией\n"}
{"idx": 3570, "label": "Донбассе."}
{"idx": 2925, "label": "Павел Крашенинников."}
{"idx": 2924, "label": "Daily Mail."}
{"idx": 1461, "label": "ВСУ,"}
{"idx": 6539, "label": "Владимиру Путину»"}
{"idx": 3578, "label": "Роспотребнадзор\""}
{"idx": 5725, "label": "Парижа."}
{"idx": 2921, "label": "России\n"}
{"idx": 952, "label": "Молде."}
{"idx": 2922, "label": "ТАСС."}
{"idx": 955, "label": "Билефельде,"}
{"idx": 3577, "label": "Лондон "}
{"idx": 6757, "label": "России\n"}
{"idx": 3576, "label": "Франции\n"}
{"idx": 953, "label": "Германии "}
{"idx": 5726, "label": "Диброва"}
{"idx": 954, "label": "Германии "}
{"idx": 1460, "label": "Грот»"}
{"idx": 5727, "label": "Америку\n"}
{"idx": 2923, "label": "США."}
{"idx": 2933, "label": "Reuters."}
{"idx": 5730, "label": "Путин "}
{"idx": 6083, "label": "Италию\n"}
{"idx": 1455, "label": "YouTube."}
{"idx": 963, "label": "Россией."}
{"idx": 3565, "label": "Турцией."}
{"idx": 5735, "label": "Европе»"}
{"idx": 6082, "label": "ТАСС."}
{"idx": 2931, "label": "Гарри Поттере,"}
{"idx": 3564, "label": "ЕС."}
{"idx": 6753, "label": "России."}
{"idx": 2932, "label": "НХЛ\n"}
{"idx": 3563, "label": "Германии\n"}
{"idx": 5736, "label": "Китая"}
{"idx": 1454, "label": "Тунберг,"}
{"idx": 964, "label": "Кипра,"}
{"idx": 6542, "label": "России\n"}
{"idx": 3562, "label": "DW "}
{"idx": 5737, "label": "Сирии"}
{"idx": 6752, "label": "Аршавина"}
{"idx": 6541, "label": "Лукашенко\n"}
{"idx": 5734, "label": "Грузией\n"}
{"idx": 2930, "label": "Страна."}
{"idx": 959, "label": "Германии\n"}
{"idx": 2927, "label": "Daily Mail."}
{"idx": 3569, "label": "Института российской истории РАН."}
{"idx": 5731, "label": "России"}
{"idx": 2928, "label": "Средней Азии."}
{"idx": 3568, "label": "Германии\n"}
{"idx": 960, "label": "Донбассе?"}
{"idx": 3566, "label": "Гамбурге "}
{"idx": 1457, "label": "США\n"}
{"idx": 5733, "label": "Евросоюза"}
{"idx": 6754, "label": "Глеб Зильберштейн."}
{"idx": 961, "label": "России:"}
{"idx": 2929, "label": "Первый канал Грузинского телевидения»"}
{"idx": 962, "label": "России,"}
{"idx": 1456, "label": "Дэна"}
{"idx": 3567, "label": "Кадыровым\n"}
{"idx": 5732, "label": "Петербурга\n"}
{"idx": 4371, "label": "Германия "}
{"idx": 625, "label": "Китай "}
{"idx": 6406, "label": "Российской Федерации»"}
{"idx": 5156, "label": "Зеленского"}
{"idx": 4463, "label": "Батькивщина»"}
{"idx": 4947, "label": "Европе"}
{"idx": 4682, "label": "России\n"}
{"idx": 2327, "label": "Родченкова\n"}
{"idx": 7176, "label": "Индии."}
{"idx": 67, "label": "Идомени,"}
{"idx": 308, "label": "Германии."}
{"idx": 2268, "label": "Украины"}
{"idx": 231, "label": "Путину"}
{"idx": 6313, "label": "Шакро\n"}
{"idx": 7091, "label": "Дмитриева"}
{"idx": 4793, "label": "Леонида Меламеда."}
{"idx": 68, "label": "Россия "}
{"idx": 2199, "label": "Гримсби,"}
{"idx": 2326, "label": "Испанию,"}
{"idx": 1877, "label": "США\n"}
{"idx": 6403, "label": "Италии,"}
{"idx": 4948, "label": "Китаем."}
{"idx": 7132, "label": "Китай"}
{"idx": 2200, "label": "Госдуму\n"}
{"idx": 2267, "label": "Сирии\n"}
{"idx": 2127, "label": "Госдепе."}
{"idx": 5013, "label": "Медведева"}
{"idx": 4461, "label": "ТАСС."}
{"idx": 66, "label": "США."}
{"idx": 4566, "label": "Православный календарь»"}
{"idx": 147, "label": "Эрчивана\n"}
{"idx": 2024, "label": "Фитина."}
{"idx": 1924, "label": "Устюгова"}
{"idx": 4795, "label": "Наама Иссахар,"}
{"idx": 4462, "label": "России 1»"}
{"idx": 6346, "label": "Иларион."}
{"idx": 4681, "label": "Китаем"}
{"idx": 309, "label": "Европу."}
{"idx": 4794, "label": "Белореченском районе,"}
{"idx": 4565, "label": "Сисидо,"}
{"idx": 5087, "label": "Украины\n"}
{"idx": 7219, "label": "Путин,"}
{"idx": 4567, "label": "Мишустина,"}
{"idx": 69, "label": "Австрии."}
{"idx": 6367, "label": "Мэриленд,"}
{"idx": 6261, "label": "Крыме\n"}
{"idx": 2022, "label": "Евгений Бекасов."}
{"idx": 4949, "label": "России"}
{"idx": 71, "label": "Швеции "}
{"idx": 7131, "label": "Пескова"}
{"idx": 5011, "label": "России."}
{"idx": 4684, "label": "Москвы."}
{"idx": 6402, "label": "ТАСС."}
{"idx": 2198, "label": "ТАСС."}
{"idx": 4563, "label": "Александр Куренной."}
{"idx": 306, "label": "Госдуму,"}
{"idx": 4950, "label": "Израиле\n"}
{"idx": 5153, "label": "Газпром»"}
{"idx": 5089, "label": "ЕС"}
{"idx": 2324, "label": "Ткач,"}
{"idx": 232, "label": "России\n"}
{"idx": 72, "label": "Грузии."}
{"idx": 4465, "label": "России"}
{"idx": 5155, "label": "России»"}
{"idx": 5012, "label": "Лондоне "}
{"idx": 7092, "label": "Аделине:"}
{"idx": 4464, "label": "Ливию"}
{"idx": 146, "label": "Европе\n"}
{"idx": 4564, "label": "Владимир Путин."}
{"idx": 307, "label": "Европу\n"}
{"idx": 2023, "label": "Чечни»"}
{"idx": 5088, "label": "Украине."}
{"idx": 6312, "label": "Светлакова"}
{"idx": 4683, "label": "Хабиба"}
{"idx": 4792, "label": "Белоруссии"}
{"idx": 2128, "label": "Индии."}
{"idx": 2325, "label": "Instagram-"}
{"idx": 6233, "label": "Москве "}
{"idx": 1923, "label": "Сирии"}
{"idx": 6262, "label": "Иране:"}
{"idx": 4791, "label": "ТАСС."}
{"idx": 5154, "label": "Китая"}
{"idx": 1979, "label": "Канаверал."}
{"idx": 70, "label": "Михаил Захаров:"}
{"idx": 1876, "label": "Нурмагомедова"}
{"idx": 310, "label": "Гамбурге "}
{"idx": 65, "label": "Германии\n"}
{"idx": 1874, "label": "Николай Севастьянов."}
{"idx": 4457, "label": "Владимиром Зеленским."}
{"idx": 4678, "label": "Украине."}
{"idx": 6314, "label": "ДНР\n"}
{"idx": 6383, "label": "Россию\n"}
{"idx": 4801, "label": "Донецке."}
{"idx": 4569, "label": "РБК."}
{"idx": 2123, "label": "Италия»"}
{"idx": 5085, "label": "Дании"}
{"idx": 314, "label": "Германии\n"}
{"idx": 2202, "label": "Уханя."}
{"idx": 6345, "label": "Украины\n"}
{"idx": 6291, "label": "Идлиб."}
{"idx": 62, "label": "Украины."}
{"idx": 2330, "label": "РИА Новости."}
{"idx": 5159, "label": "Керчи\n"}
{"idx": 4458, "label": "Зеленского\n"}
{"idx": 5016, "label": "России\n"}
{"idx": 2266, "label": "Европы\n"}
{"idx": 6231, "label": "Италии "}
{"idx": 4944, "label": "Медузе»"}
{"idx": 4677, "label": "Норвегии."}
{"idx": 7134, "label": "CNN."}
{"idx": 6404, "label": "Москве\n"}
{"idx": 2026, "label": "Сирии\n"}
{"idx": 1873, "label": "Кришну,"}
{"idx": 60, "label": "Германии"}
{"idx": 315, "label": "Европе\n"}
{"idx": 7173, "label": "РПЛ\n"}
{"idx": 4455, "label": "Филиппа"}
{"idx": 2122, "label": "Крым)"}
{"idx": 4570, "label": "Донбассе."}
{"idx": 4802, "label": "Польшей"}
{"idx": 61, "label": "Тибета."}
{"idx": 2203, "label": "России\n"}
{"idx": 2331, "label": "Москве\n"}
{"idx": 1925, "label": "НАТО\n"}
{"idx": 4456, "label": "Милана»"}
{"idx": 228, "label": "СМИ,"}
{"idx": 4800, "label": "США\n"}
{"idx": 4799, "label": "НТВ."}
{"idx": 148, "label": "Трампа\n"}
{"idx": 4797, "label": "Криштапович."}
{"idx": 4945, "label": "Афганистане\n"}
{"idx": 64, "label": "Германии."}
{"idx": 5014, "label": "Елена Эриксен."}
{"idx": 2328, "label": "Сирии\n"}
{"idx": 7133, "label": "Таиланде,"}
{"idx": 230, "label": "России,"}
{"idx": 2025, "label": "Турцией\n"}
{"idx": 4680, "label": "Кеосаян,"}
{"idx": 311, "label": "Украины."}
{"idx": 5157, "label": "России\n"}
{"idx": 4460, "label": "Бердникова"}
{"idx": 7175, "label": "Европу\n"}
{"idx": 6232, "label": "Роспотребнадзора,"}
{"idx": 4796, "label": "Сулеймани\n"}
{"idx": 1978, "label": "Крыма\n"}
{"idx": 4946, "label": "Газпром»"}
{"idx": 2201, "label": "Гагарина\n"}
{"idx": 6368, "label": "Шевченко,"}
{"idx": 7090, "label": "ФСБ\n"}
{"idx": 2126, "label": "Китая\n"}
{"idx": 7220, "label": "Петербургского метрополитена."}
{"idx": 5015, "label": "Тэрэл Вульф,"}
{"idx": 229, "label": "Украина "}
{"idx": 313, "label": "Андрей Нэстасе."}
{"idx": 2329, "label": "Даниэлы Кенмур,"}
{"idx": 2124, "label": "Исландию\n"}
{"idx": 4679, "label": "Кац."}
{"idx": 63, "label": "России."}
{"idx": 145, "label": "ФРГ."}
{"idx": 6384, "label": "Twitter."}
{"idx": 4568, "label": "Facebook."}
{"idx": 5086, "label": "ДНР"}
{"idx": 4459, "label": "ТАСС,"}
{"idx": 1875, "label": "Эквадора"}
{"idx": 7174, "label": "Нидерландов."}
{"idx": 4798, "label": "Российской газете»"}
{"idx": 2125, "label": "АПЛ"}
{"idx": 312, "label": "ОПЕК+"}
{"idx": 5158, "label": "Китая\n"}
{"idx": 4943, "label": "Украины»"}
{"idx": 5152, "label": "Ирана\n"}
{"idx": 4466, "label": "Ботяна\n"}
{"idx": 79, "label": "Саудовской Аравии,"}
{"idx": 6366, "label": "Честное слово»"}
{"idx": 4557, "label": "Позднякова."}
{"idx": 5092, "label": "Таиланде"}
{"idx": 2018, "label": "Daily Mail."}
{"idx": 5147, "label": "России\n"}
{"idx": 2318, "label": "ТАСС."}
{"idx": 6235, "label": "Углавы,"}
{"idx": 141, "label": "Германии."}
{"idx": 2135, "label": "Интерфакс»"}
{"idx": 4474, "label": "Ливии\n"}
{"idx": 4781, "label": "Владимир Жириновский."}
{"idx": 6386, "label": "РФ "}
{"idx": 5093, "label": "Китая"}
{"idx": 2193, "label": "Израиля\n"}
{"idx": 4780, "label": "Перу!"}
{"idx": 299, "label": "Берлина\n"}
{"idx": 4782, "label": "Украине\n"}
{"idx": 235, "label": "Голос\""}
{"idx": 2194, "label": "TikTok-"}
{"idx": 7095, "label": "Китай."}
{"idx": 1921, "label": "Крыму,"}
{"idx": 4783, "label": "Земле,"}
{"idx": 4954, "label": "Россию\n"}
{"idx": 5148, "label": "Собчак."}
{"idx": 4473, "label": "Ливии"}
{"idx": 4558, "label": "Дмитрию Носову."}
{"idx": 6400, "label": "Россией\n"}
{"idx": 300, "label": "Германии\n"}
{"idx": 2271, "label": "России\n"}
{"idx": 7216, "label": "Instagram."}
{"idx": 2319, "label": "России\n"}
{"idx": 6310, "label": "США."}
{"idx": 4689, "label": "Украины"}
{"idx": 78, "label": "Владимир Дмитриев."}
{"idx": 2134, "label": "Данилу Николаева."}
{"idx": 1880, "label": "Западной Сибири,"}
{"idx": 142, "label": "Украины\n"}
{"idx": 7128, "label": "Синельщикова,"}
{"idx": 4688, "label": "Долгополова."}
{"idx": 4955, "label": "Москве,"}
{"idx": 4690, "label": "Гагарина\n"}
{"idx": 7127, "label": "Женей."}
{"idx": 236, "label": "ФРГ."}
{"idx": 140, "label": "Ирана."}
{"idx": 6258, "label": "Российская газета»"}
{"idx": 82, "label": "Германии "}
{"idx": 2192, "label": "России\n"}
{"idx": 5144, "label": "Германии,"}
{"idx": 4692, "label": "Матч ТВ»"}
{"idx": 4476, "label": "Украины."}
{"idx": 4556, "label": "Мадуро\n"}
{"idx": 83, "label": "AP."}
{"idx": 2316, "label": "России\n"}
{"idx": 296, "label": "США."}
{"idx": 4778, "label": "Донбассу\n"}
{"idx": 4555, "label": "Украине "}
{"idx": 6236, "label": "Олеся Кущенко."}
{"idx": 1883, "label": "Tinder\n"}
{"idx": 2017, "label": "Алексей Демчук."}
{"idx": 80, "label": "Анталье,"}
{"idx": 1882, "label": "Памфилова."}
{"idx": 4956, "label": "Бортникова"}
{"idx": 5146, "label": "Китаем"}
{"idx": 1881, "label": "Республике Хакасия."}
{"idx": 2136, "label": "Кива,"}
{"idx": 7180, "label": "Подмосковье\n"}
{"idx": 6349, "label": "Фергюсоном."}
{"idx": 298, "label": "Беларуси."}
{"idx": 2272, "label": "Идлибе"}
{"idx": 2137, "label": "Захарова."}
{"idx": 1982, "label": "Донбассе\n"}
{"idx": 2317, "label": "Родченкова\n"}
{"idx": 4779, "label": "Киеве"}
{"idx": 5007, "label": "Европу\n"}
{"idx": 297, "label": "Южном острове."}
{"idx": 5145, "label": "Путины"}
{"idx": 4691, "label": "Газпрома»"}
{"idx": 81, "label": "США\n"}
{"idx": 4475, "label": "Украину\n"}
{"idx": 7096, "label": "Хотина"}
{"idx": 5008, "label": "Владимира Цемаха,"}
{"idx": 5149, "label": "Александру»"}
{"idx": 7094, "label": "РПЦ "}
{"idx": 1980, "label": "Донбассе\n"}
{"idx": 73, "label": "Кадырова"}
{"idx": 304, "label": "Европы."}
{"idx": 4468, "label": "Mash."}
{"idx": 2130, "label": "Украину "}
{"idx": 4788, "label": "Хованцев."}
{"idx": 4561, "label": "Ислама Каримова\n"}
{"idx": 7093, "label": "Ди Майо."}
{"idx": 5010, "label": "Россией."}
{"idx": 6347, "label": "Донбассу."}
{"idx": 5090, "label": "Таиланда"}
{"idx": 2322, "label": "Миненко."}
{"idx": 4686, "label": "Макрону\n"}
{"idx": 4787, "label": "Коныгина."}
{"idx": 4951, "label": "Кордонский."}
{"idx": 74, "label": "Олег Кашин\n"}
{"idx": 6401, "label": "России\n"}
{"idx": 5151, "label": "Лариса Вербицкая:"}
{"idx": 6260, "label": "Добсона."}
{"idx": 7217, "label": "России."}
{"idx": 2323, "label": "Сирию"}
{"idx": 2129, "label": "Белоруссии,"}
{"idx": 6385, "label": "Россией\n"}
{"idx": 305, "label": "Reuters,"}
{"idx": 4790, "label": "Трампа\n"}
{"idx": 7177, "label": "Техас,"}
{"idx": 2197, "label": "Крыма\n"}
{"idx": 233, "label": "Германии\n"}
{"idx": 1878, "label": "ООН\n"}
{"idx": 2269, "label": "США,"}
{"idx": 7218, "label": "Резцовой."}
{"idx": 2020, "label": "ВТБ,"}
{"idx": 4467, "label": "Диас."}
{"idx": 4685, "label": "НАТО."}
{"idx": 4789, "label": "Австрии."}
{"idx": 6292, "label": "ЕС\n"}
{"idx": 7178, "label": "Газпрома»"}
{"idx": 6311, "label": "Оксфордшир)"}
{"idx": 4562, "label": "России."}
{"idx": 7130, "label": "Лещенко,"}
{"idx": 4469, "label": "Путиным\n"}
{"idx": 2196, "label": "России\n"}
{"idx": 302, "label": "Германией\n"}
{"idx": 2019, "label": "Ливии\n"}
{"idx": 234, "label": "ЕС "}
{"idx": 4471, "label": "США,"}
{"idx": 143, "label": "Европу?"}
{"idx": 4953, "label": "Китаем\n"}
{"idx": 2133, "label": "Италии."}
{"idx": 4472, "label": "Украины"}
{"idx": 1981, "label": "Польшей"}
{"idx": 77, "label": "ЕС."}
{"idx": 6234, "label": "Краснодарского края."}
{"idx": 7179, "label": "Фергюсоном\n"}
{"idx": 301, "label": "Путина."}
{"idx": 4559, "label": "Чемодановку"}
{"idx": 6348, "label": "Украины."}
{"idx": 6259, "label": "Подъема»"}
{"idx": 4784, "label": "Гитлера\n"}
{"idx": 2195, "label": "Сурков."}
{"idx": 76, "label": "Германии"}
{"idx": 7129, "label": "ТАСС."}
{"idx": 1879, "label": "ФСИН\n"}
{"idx": 2131, "label": "Варшавы"}
{"idx": 303, "label": "Кремле."}
{"idx": 5091, "label": "Киргизии\n"}
{"idx": 2321, "label": "СМИ."}
{"idx": 144, "label": "Грецией "}
{"idx": 4786, "label": "России."}
{"idx": 1922, "label": "Россией\n"}
{"idx": 5150, "label": "Хужина."}
{"idx": 2021, "label": "360»"}
{"idx": 75, "label": "Валерий Пермяков,"}
{"idx": 2132, "label": "Сирии "}
{"idx": 5009, "label": "Русского музея."}
{"idx": 4560, "label": "Голиковой."}
{"idx": 4687, "label": "Освенцим,"}
{"idx": 2320, "label": "IT,"}
{"idx": 2270, "label": "США"}
{"idx": 4785, "label": "Китая"}
{"idx": 4952, "label": "России"}
{"idx": 4470, "label": "ТЦ:"}
{"idx": 4957, "label": "Ростовской области\n"}
{"idx": 4454, "label": "Варшавы\n"}
{"idx": 5160, "label": "Рыжов,"}
{"idx": 158, "label": "Германия,"}
{"idx": 4438, "label": "Чеботаревой."}
{"idx": 4666, "label": "Донбассе"}
{"idx": 4581, "label": "России."}
{"idx": 2111, "label": "Дамаск"}
{"idx": 5078, "label": "Минэкономразвития."}
{"idx": 1867, "label": "Tesla:"}
{"idx": 7169, "label": "Лещенко,"}
{"idx": 7227, "label": "России."}
{"idx": 327, "label": "Киеве."}
{"idx": 221, "label": "Полански\n"}
{"idx": 7083, "label": "России\n"}
{"idx": 47, "label": "Германии,"}
{"idx": 2211, "label": "РБК."}
{"idx": 4821, "label": "Трамп."}
{"idx": 1973, "label": "Ливии\n"}
{"idx": 2342, "label": "Афганистане\n"}
{"idx": 6381, "label": "Венгрии,"}
{"idx": 6266, "label": "Турцией."}
{"idx": 7228, "label": "Раде\n"}
{"idx": 4437, "label": "Влада "}
{"idx": 159, "label": "Вашингтона\n"}
{"idx": 4436, "label": "Евросоюза,"}
{"idx": 5023, "label": "Голунова\n"}
{"idx": 5077, "label": "Финляндии "}
{"idx": 4823, "label": "Всеволода Чаплина."}
{"idx": 2343, "label": "Европе"}
{"idx": 2034, "label": "Сирии"}
{"idx": 4665, "label": "Кокляев:"}
{"idx": 2110, "label": "Сирии."}
{"idx": 1866, "label": "Мексике\n"}
{"idx": 6341, "label": "Фергюсона"}
{"idx": 4822, "label": "ВКонтакте»"}
{"idx": 1972, "label": "Александр Прохоров."}
{"idx": 328, "label": "Берлине,"}
{"idx": 7139, "label": "ТАСС."}
{"idx": 4934, "label": "Никулинский суд,"}
{"idx": 5171, "label": "Минск "}
{"idx": 1930, "label": "Лиме."}
{"idx": 329, "label": "ФБР."}
{"idx": 2033, "label": "МКС»"}
{"idx": 2260, "label": "Сирии\n"}
{"idx": 222, "label": "Орше\n"}
{"idx": 6317, "label": "Кафельникова"}
{"idx": 2210, "label": "Юрий "}
{"idx": 7170, "label": "Волки"}
{"idx": 2340, "label": "Москвы"}
{"idx": 4818, "label": "Китая\n"}
{"idx": 4668, "label": "Давосе:"}
{"idx": 6316, "label": "Reuters,"}
{"idx": 325, "label": "Германии "}
{"idx": 2112, "label": "360»"}
{"idx": 49, "label": "ОПЕК+"}
{"idx": 5169, "label": "Москвы\n"}
{"idx": 2209, "label": "ТАСС."}
{"idx": 4442, "label": "России,"}
{"idx": 4579, "label": "Путина\n"}
{"idx": 5021, "label": "Зеленского "}
{"idx": 2261, "label": "Бабулалу"}
{"idx": 4936, "label": "Кремля,"}
{"idx": 4439, "label": "Twitter."}
{"idx": 4441, "label": "Донбассе\n"}
{"idx": 1929, "label": "Багдаде\n"}
{"idx": 4820, "label": "Украине\n"}
{"idx": 4935, "label": "ТАСС."}
{"idx": 4580, "label": "Хабиб Нурмагомедов."}
{"idx": 1868, "label": "The Bell."}
{"idx": 48, "label": "Донецкой народной республики\""}
{"idx": 326, "label": "Берлине."}
{"idx": 157, "label": "Европе."}
{"idx": 5170, "label": "СССР"}
{"idx": 5022, "label": "Армении\n"}
{"idx": 4440, "label": "США."}
{"idx": 4667, "label": "Долгополова"}
{"idx": 7138, "label": "Москвы."}
{"idx": 2032, "label": "Fine Life,"}
{"idx": 5079, "label": "Россию\n"}
{"idx": 4819, "label": "Донбассе\n"}
{"idx": 7084, "label": "Лукашенко:"}
{"idx": 2341, "label": "Reuters."}
{"idx": 7226, "label": "TMZ."}
{"idx": 4582, "label": "Кличко."}
{"idx": 46, "label": "Boeing."}
{"idx": 2212, "label": "Голос»"}
{"idx": 2107, "label": "Трампа\n"}
{"idx": 42, "label": "Сергей Руденко "}
{"idx": 5173, "label": "Европу,"}
{"idx": 4430, "label": "Алексея Гончарука,"}
{"idx": 162, "label": "США,"}
{"idx": 2347, "label": "ДНР\n"}
{"idx": 4828, "label": "Черняева "}
{"idx": 4585, "label": "Китаем."}
{"idx": 5025, "label": "Кулешовой,"}
{"idx": 6267, "label": "Украине\n"}
{"idx": 2257, "label": "Линь."}
{"idx": 4827, "label": "Мелинды."}
{"idx": 332, "label": "Крыму"}
{"idx": 1971, "label": "Донбассе"}
{"idx": 4431, "label": "Bloomberg."}
{"idx": 43, "label": "DW."}
{"idx": 2346, "label": "Москвой\n"}
{"idx": 4829, "label": "США "}
{"idx": 161, "label": "Германии\n"}
{"idx": 6288, "label": "Федорова"}
{"idx": 1863, "label": "Москвой,"}
{"idx": 6372, "label": "НБУ)"}
{"idx": 218, "label": "ОПЕК+"}
{"idx": 333, "label": "ОПЕК+"}
{"idx": 4831, "label": "ТАСС."}
{"idx": 7168, "label": "Украина!"}
{"idx": 5026, "label": "Супсех,"}
{"idx": 5174, "label": "Бешеный Майк."}
{"idx": 4830, "label": "Западный Уэльс)"}
{"idx": 4662, "label": "Гвардиола,"}
{"idx": 2256, "label": "Apple\n"}
{"idx": 2348, "label": "Украине\n"}
{"idx": 2037, "label": "Китая\n"}
{"idx": 4429, "label": "Михалкова"}
{"idx": 7081, "label": "Лещенко."}
{"idx": 5075, "label": "Боливии"}
{"idx": 2213, "label": "Китая"}
{"idx": 7230, "label": "Аваков\n"}
{"idx": 219, "label": "РФ,"}
{"idx": 6227, "label": "Сирии"}
{"idx": 2036, "label": "США\n"}
{"idx": 4584, "label": "Крыма\n"}
{"idx": 220, "label": "Оману."}
{"idx": 45, "label": "Украину,"}
{"idx": 4664, "label": "Донбассе\n"}
{"idx": 330, "label": "Украине."}
{"idx": 6318, "label": "Путина"}
{"idx": 2345, "label": "Нетаньяху\n"}
{"idx": 2108, "label": "Украины]"}
{"idx": 4434, "label": "Гусмана"}
{"idx": 1931, "label": "Москвы\n"}
{"idx": 6371, "label": "Фергюсона"}
{"idx": 4435, "label": "Евгения Чудновец."}
{"idx": 4824, "label": "Китай\n"}
{"idx": 2344, "label": "Новых Санжарах\n"}
{"idx": 2259, "label": "Мишустин "}
{"idx": 1865, "label": "Великобритании\n"}
{"idx": 2109, "label": "Бэнкси\n"}
{"idx": 4933, "label": "Германией."}
{"idx": 7229, "label": "Николаева:"}
{"idx": 5024, "label": "Кубийовича."}
{"idx": 4583, "label": "Путин,"}
{"idx": 2035, "label": "The Mirror."}
{"idx": 331, "label": "Германии "}
{"idx": 4663, "label": "Михаил Кузовлев."}
{"idx": 4826, "label": "Борониной,"}
{"idx": 4432, "label": "Берлина\n"}
{"idx": 4931, "label": "Украины\n"}
{"idx": 5076, "label": "России»"}
{"idx": 6319, "label": "Путин."}
{"idx": 2258, "label": "Черной Африки\n"}
{"idx": 4817, "label": "Китая."}
{"idx": 44, "label": "G8\n"}
{"idx": 7082, "label": "Игоря Николаева\n"}
{"idx": 1864, "label": "Россией\n"}
{"idx": 7140, "label": "Украине\n"}
{"idx": 4825, "label": "Таиланде."}
{"idx": 4932, "label": "Минобороны."}
{"idx": 160, "label": "Беларуси."}
{"idx": 5172, "label": "Украина,"}
{"idx": 4433, "label": "Китая,"}
{"idx": 6289, "label": "Кремля "}
{"idx": 6263, "label": "Сябитовой,"}
{"idx": 6342, "label": "Белнефтехим»"}
{"idx": 156, "label": "СМИ,"}
{"idx": 4674, "label": "МВД."}
{"idx": 318, "label": "Германии"}
{"idx": 4451, "label": "Ливии."}
{"idx": 7087, "label": "Facebook."}
{"idx": 4939, "label": "Кадырова\n"}
{"idx": 226, "label": "Германии\n"}
{"idx": 2206, "label": "Канаде,"}
{"idx": 2028, "label": "Лутон,"}
{"idx": 151, "label": "Opel\n"}
{"idx": 6315, "label": "России\n"}
{"idx": 1872, "label": "Бальбек."}
{"idx": 2119, "label": "Псковская область)"}
{"idx": 6382, "label": "Степаненко\n"}
{"idx": 5083, "label": "Европы"}
{"idx": 2205, "label": "Bek Air,"}
{"idx": 7221, "label": "Тихонову"}
{"idx": 56, "label": "Астерикс\""}
{"idx": 4806, "label": "Москвы"}
{"idx": 5163, "label": "Украине\n"}
{"idx": 2334, "label": "Украины\n"}
{"idx": 4807, "label": "Китая "}
{"idx": 1975, "label": "Россию\n"}
{"idx": 54, "label": "Беларуси "}
{"idx": 5082, "label": "России."}
{"idx": 2029, "label": "Константин Малофеев."}
{"idx": 1926, "label": "РПЦ)"}
{"idx": 7171, "label": "Москве\n"}
{"idx": 4449, "label": "Песняры»"}
{"idx": 4808, "label": "МВД\n"}
{"idx": 7136, "label": "Зеленского"}
{"idx": 2118, "label": "США."}
{"idx": 6265, "label": "Маск,"}
{"idx": 5018, "label": "Украины\n"}
{"idx": 55, "label": "Франции,"}
{"idx": 4673, "label": "Ярцева"}
{"idx": 5164, "label": "ЕАЭС\n"}
{"idx": 4573, "label": "Daily Mail."}
{"idx": 4450, "label": "Динамо»"}
{"idx": 2264, "label": "Нурмагомедова"}
{"idx": 7222, "label": "Украиной"}
{"idx": 7172, "label": "Александр Лукашев."}
{"idx": 2333, "label": "Париже."}
{"idx": 6405, "label": "Киева"}
{"idx": 4942, "label": "Геннадия Воронова."}
{"idx": 150, "label": "Экхард Кордес."}
{"idx": 2332, "label": "Россию\n"}
{"idx": 58, "label": "Берлине."}
{"idx": 2265, "label": "Россией\n"}
{"idx": 5161, "label": "Украине\n"}
{"idx": 7135, "label": "Кузьминов."}
{"idx": 2121, "label": "ТАСС "}
{"idx": 4676, "label": "Россию\n"}
{"idx": 316, "label": "Украине:"}
{"idx": 4571, "label": "Солкелд."}
{"idx": 59, "label": "Украине."}
{"idx": 1977, "label": "Роснефть»"}
{"idx": 7089, "label": "Трампа"}
{"idx": 4803, "label": "Челябинске,"}
{"idx": 149, "label": "Греции,"}
{"idx": 6344, "label": "Беров,"}
{"idx": 1976, "label": "Краснодара "}
{"idx": 5084, "label": "Мирона\n"}
{"idx": 6264, "label": "Тесс,"}
{"idx": 4805, "label": "Путин»"}
{"idx": 6230, "label": "Instagram."}
{"idx": 4940, "label": "Гитлера\n"}
{"idx": 317, "label": "России\""}
{"idx": 2120, "label": "Логинова\n"}
{"idx": 5017, "label": "Медузы»"}
{"idx": 227, "label": "Шойбле:"}
{"idx": 5162, "label": "Саакашвили\n"}
{"idx": 4452, "label": "Серроне"}
{"idx": 7088, "label": "Москве\n"}
{"idx": 4675, "label": "Ирана,"}
{"idx": 4804, "label": "Испанию"}
{"idx": 57, "label": "Андрей Бузин\n"}
{"idx": 4572, "label": "ICTV,"}
{"idx": 2027, "label": "Арктике\n"}
{"idx": 4941, "label": "России"}
{"idx": 4453, "label": "Сталину\n"}
{"idx": 2204, "label": "МВД,"}
{"idx": 4574, "label": "Чазова."}
{"idx": 7086, "label": "Донбассу\n"}
{"idx": 5165, "label": "ЦАР\n"}
{"idx": 51, "label": "Януковича\n"}
{"idx": 322, "label": "Минске."}
{"idx": 1928, "label": "Сирии\n"}
{"idx": 2262, "label": "Петербурге\n"}
{"idx": 2208, "label": "Павленского»"}
{"idx": 4444, "label": "Путина"}
{"idx": 2338, "label": "Европы\n"}
{"idx": 154, "label": "Молдавии\n"}
{"idx": 4813, "label": "Сбербанка\n"}
{"idx": 4445, "label": "Попова"}
{"idx": 4937, "label": "Брайанта\n"}
{"idx": 224, "label": "Бернд Ригерт."}
{"idx": 2031, "label": "Фуэнтеса"}
{"idx": 5020, "label": "СКР,"}
{"idx": 2115, "label": "Китайской академии наук."}
{"idx": 321, "label": "Bynet\n"}
{"idx": 4671, "label": "Алексей Авдохин."}
{"idx": 4814, "label": "ТАСС."}
{"idx": 1870, "label": "ТНТ "}
{"idx": 4670, "label": "Кузнецова"}
{"idx": 155, "label": "Советского Союза."}
{"idx": 1869, "label": "Путина"}
{"idx": 4443, "label": "Forbes."}
{"idx": 4669, "label": "Сирии"}
{"idx": 4578, "label": "Белоруссии,"}
{"idx": 7225, "label": "Виктор Дашкевич\n"}
{"idx": 5080, "label": "АРК\n"}
{"idx": 50, "label": "Польшу\n"}
{"idx": 223, "label": "ВМС."}
{"idx": 4816, "label": "Всеволод Чаплин\n"}
{"idx": 2339, "label": "Элистера."}
{"idx": 2113, "label": "РЕН ТВ."}
{"idx": 6370, "label": "Жигунова"}
{"idx": 323, "label": "ВТО,"}
{"idx": 6228, "label": "Уфе\n"}
{"idx": 5168, "label": "Ирана"}
{"idx": 4815, "label": "Путина"}
{"idx": 2114, "label": "Instagram"}
{"idx": 6407, "label": "Госдуму\n"}
{"idx": 4577, "label": "Медведева"}
{"idx": 5167, "label": "Оглоблина,"}
{"idx": 7224, "label": "Время»"}
{"idx": 4447, "label": "Ершова"}
{"idx": 1871, "label": "США\n"}
{"idx": 2117, "label": "АПЛ\n"}
{"idx": 4575, "label": "России "}
{"idx": 4810, "label": "России\n"}
{"idx": 5019, "label": "Джианны»"}
{"idx": 4448, "label": "Путина"}
{"idx": 53, "label": "Украине."}
{"idx": 4672, "label": "Дубилет."}
{"idx": 225, "label": "Турции."}
{"idx": 6290, "label": "России\n"}
{"idx": 2335, "label": "Москвы "}
{"idx": 4809, "label": "Редкач."}
{"idx": 319, "label": "Газпром\""}
{"idx": 6229, "label": "ТАСС."}
{"idx": 152, "label": "Сирии."}
{"idx": 2030, "label": "США\n"}
{"idx": 2336, "label": "Google."}
{"idx": 4811, "label": "России\n"}
{"idx": 7085, "label": "Италии\n"}
{"idx": 7223, "label": "Анастасия Ракова."}
{"idx": 4446, "label": "Британии."}
{"idx": 5081, "label": "Горбачев."}
{"idx": 6343, "label": "России"}
{"idx": 52, "label": "Германии\n"}
{"idx": 320, "label": "Германии"}
{"idx": 153, "label": "Германии\n"}
{"idx": 4812, "label": "Россией\n"}
{"idx": 1927, "label": "Тайчжоу "}
{"idx": 324, "label": "Германия "}
{"idx": 4938, "label": "Вильфанд."}
{"idx": 7137, "label": "Михаил Мишустин."}
{"idx": 2116, "label": "The Sun."}
{"idx": 6369, "label": "Аргентины."}
{"idx": 4576, "label": "Чечне"}
{"idx": 2207, "label": "Life."}
{"idx": 1974, "label": "Калифорнии."}
{"idx": 5166, "label": "Квежович,"}
{"idx": 2263, "label": "Сирии\n"}
{"idx": 2337, "label": "Котову"}
{"idx": 2191, "label": "The Mirror."}
{"idx": 5094, "label": "Медведчук."}
{"idx": 6293, "label": "ТАСС "}
{"idx": 7118, "label": "Москвы."}
{"idx": 7202, "label": "Кадыров."}
{"idx": 1912, "label": "Франции "}
{"idx": 269, "label": "Беларуси:"}
{"idx": 4715, "label": "Белоруссии\n"}
{"idx": 5105, "label": "Роскосмос»"}
{"idx": 2002, "label": "Логинова\n"}
{"idx": 6356, "label": "Рубина»"}
{"idx": 7190, "label": "Дима,"}
{"idx": 4743, "label": "Белоруссии\n"}
{"idx": 4507, "label": "Марии Лазаревой,"}
{"idx": 2298, "label": "Исламского государства»"}
{"idx": 6245, "label": "Мясников,"}
{"idx": 2160, "label": "Асадом\n"}
{"idx": 107, "label": "Бохуме."}
{"idx": 5122, "label": "Китае "}
{"idx": 6391, "label": "Авакову\n"}
{"idx": 125, "label": "Цукенберг\n"}
{"idx": 1899, "label": "Даллас,"}
{"idx": 4995, "label": "СИЗО\n"}
{"idx": 4978, "label": "Путина\n"}
{"idx": 126, "label": "Украины,"}
{"idx": 2158, "label": "Деловая Россия»"}
{"idx": 6253, "label": "Франции\n"}
{"idx": 6395, "label": "Логинова"}
{"idx": 4714, "label": "Туле\n"}
{"idx": 4744, "label": "США."}
{"idx": 271, "label": "Восточной Африке\n"}
{"idx": 4534, "label": "Володин,"}
{"idx": 6244, "label": "СМИ\n"}
{"idx": 2285, "label": "Москвы."}
{"idx": 7203, "label": "Украины\n"}
{"idx": 4977, "label": "Красноярске."}
{"idx": 1990, "label": "Европой\n"}
{"idx": 2159, "label": "моста."}
{"idx": 1898, "label": "Мурано."}
{"idx": 4533, "label": "Царьград»"}
{"idx": 270, "label": "Германии"}
{"idx": 5123, "label": "Кремле\n"}
{"idx": 6361, "label": "Москву"}
{"idx": 268, "label": "Петра Порошенко."}
{"idx": 4742, "label": "Китае"}
{"idx": 109, "label": "России."}
{"idx": 252, "label": "ОПЕК+"}
{"idx": 2287, "label": "Дамаском\n"}
{"idx": 5106, "label": "Аристов."}
{"idx": 2162, "label": "Румынии."}
{"idx": 7191, "label": "Украине\n"}
{"idx": 5120, "label": "Зенита»"}
{"idx": 4739, "label": "Дождь»"}
{"idx": 1901, "label": "России"}
{"idx": 4993, "label": "Путина\n"}
{"idx": 4510, "label": "Москаля"}
{"idx": 7201, "label": "Раде\n"}
{"idx": 2163, "label": "TSMC,"}
{"idx": 4738, "label": "Лукашенко,"}
{"idx": 2296, "label": "АПЛ "}
{"idx": 4717, "label": "Собянина,"}
{"idx": 4980, "label": "The Sun."}
{"idx": 7108, "label": "Савченко."}
{"idx": 251, "label": "России\n"}
{"idx": 2297, "label": "Израиль."}
{"idx": 267, "label": "Воздушные ворота Северной столицы\""}
{"idx": 4508, "label": "России."}
{"idx": 2177, "label": "Кейтлин,"}
{"idx": 2161, "label": "WhatsApp\n"}
{"idx": 4994, "label": "ВСК\n"}
{"idx": 1900, "label": "Казахстане\n"}
{"idx": 4741, "label": "Сызранью\n"}
{"idx": 4532, "label": "Медведева"}
{"idx": 108, "label": "Германией\n"}
{"idx": 5121, "label": "Сирии\n"}
{"idx": 2286, "label": "Москвой\n"}
{"idx": 4509, "label": "Гитлера\n"}
{"idx": 124, "label": "Януковича\n"}
{"idx": 2001, "label": "Петрова"}
{"idx": 2176, "label": "Москву\n"}
{"idx": 4740, "label": "Роснефти»"}
{"idx": 4531, "label": "России"}
{"idx": 4979, "label": "Таджикистана."}
{"idx": 4716, "label": "Дождь»"}
{"idx": 4745, "label": "Детский мир»"}
{"idx": 4506, "label": "Иране"}
{"idx": 5124, "label": "Китая\n"}
{"idx": 128, "label": "Саша Ланге\n"}
{"idx": 103, "label": "ФРГ."}
{"idx": 5127, "label": "США\n"}
{"idx": 4537, "label": "Вашингтоне."}
{"idx": 5103, "label": "Трампа."}
{"idx": 4502, "label": "Россией"}
{"idx": 2004, "label": "Донбассе,"}
{"idx": 4997, "label": "Facebook."}
{"idx": 4975, "label": "США\n"}
{"idx": 4711, "label": "Гончарука"}
{"idx": 2180, "label": "Украины."}
{"idx": 274, "label": "Германией"}
{"idx": 2300, "label": "Борнмут»"}
{"idx": 7205, "label": "Вагапова"}
{"idx": 7119, "label": "США\n"}
{"idx": 2283, "label": "Цзянсу,"}
{"idx": 248, "label": "Германии"}
{"idx": 275, "label": "НДПГ)"}
{"idx": 6304, "label": "РТ "}
{"idx": 6242, "label": "Донбасса"}
{"idx": 4750, "label": "Украине."}
{"idx": 4709, "label": "ВОЗ)"}
{"idx": 4751, "label": "Белоруссию\n"}
{"idx": 1895, "label": "Сирии\n"}
{"idx": 5102, "label": "Ветлицкая."}
{"idx": 4973, "label": "России\n"}
{"idx": 2282, "label": "Альпах."}
{"idx": 2154, "label": "Владимир Путин,"}
{"idx": 1988, "label": "Афганистана\n"}
{"idx": 7206, "label": "США\n"}
{"idx": 276, "label": "Британской империи."}
{"idx": 4710, "label": "Западная Украина."}
{"idx": 247, "label": "DW."}
{"idx": 2155, "label": "Трампа"}
{"idx": 1913, "label": "АПЛ "}
{"idx": 4501, "label": "ВСК."}
{"idx": 6297, "label": "Зеппельта,"}
{"idx": 2301, "label": "МВФ,"}
{"idx": 4974, "label": "Болгарии\n"}
{"idx": 5126, "label": "Хельсинки."}
{"idx": 2156, "label": "Газпрома»"}
{"idx": 4749, "label": "Зеленского\n"}
{"idx": 2003, "label": "Подмосковье:"}
{"idx": 7106, "label": "Кадырова"}
{"idx": 7204, "label": "Саулем Альваресом."}
{"idx": 2179, "label": "Михаил Глушков."}
{"idx": 4746, "label": "Михельсон,"}
{"idx": 4976, "label": "Голунова\n"}
{"idx": 4535, "label": "Роскосмосе"}
{"idx": 5125, "label": "ЕС\n"}
{"idx": 4713, "label": "Медведеве?"}
{"idx": 250, "label": "Путину"}
{"idx": 4505, "label": "Андрей Клишас,"}
{"idx": 2299, "label": "АПЛ\n"}
{"idx": 106, "label": "Александр Рар\n"}
{"idx": 6243, "label": "ТАСС."}
{"idx": 7107, "label": "ОНТ."}
{"idx": 2178, "label": "Серфер "}
{"idx": 6303, "label": "Крым\n"}
{"idx": 1897, "label": "Маркова,"}
{"idx": 2284, "label": "Турция "}
{"idx": 4747, "label": "Долгополова\n"}
{"idx": 4712, "label": "Европы\n"}
{"idx": 6355, "label": "Путина\n"}
{"idx": 273, "label": "Владимиру Путину."}
{"idx": 127, "label": "Сирии."}
{"idx": 1989, "label": "Петербурге,"}
{"idx": 4503, "label": "Бочкаревой,"}
{"idx": 104, "label": "Луны."}
{"idx": 1896, "label": "Шереметьево "}
{"idx": 4504, "label": "Таиланде"}
{"idx": 266, "label": "Берлина"}
{"idx": 6390, "label": "России "}
{"idx": 2157, "label": "Ирана"}
{"idx": 7189, "label": "UFC,"}
{"idx": 4748, "label": "Vogue Greece."}
{"idx": 105, "label": "Каталонии\n"}
{"idx": 4996, "label": "Игнатьева,"}
{"idx": 272, "label": "Интерфакс\""}
{"idx": 4536, "label": "Мадуро\n"}
{"idx": 5104, "label": "Евросоюза\n"}
{"idx": 249, "label": "Крыму."}
{"idx": 4500, "label": "Меган Маркл."}
{"idx": 110, "label": "Путина"}
{"idx": 6360, "label": "Зеленского\n"}
{"idx": 115, "label": "DW."}
{"idx": 4723, "label": "Китае\n"}
{"idx": 1906, "label": "Европы\n"}
{"idx": 6359, "label": "Китае\n"}
{"idx": 4729, "label": "СССР"}
{"idx": 4985, "label": "Трампа"}
{"idx": 4525, "label": "Казахстана"}
{"idx": 5113, "label": "Султан»"}
{"idx": 5110, "label": "НХЛ)"}
{"idx": 256, "label": "Петербурге."}
{"idx": 116, "label": "России,"}
{"idx": 4518, "label": "Зеленского"}
{"idx": 2292, "label": "Большунова"}
{"idx": 6248, "label": "Путина\n"}
{"idx": 1995, "label": "Екатерина Лахова,"}
{"idx": 4519, "label": "Матч ТВ»"}
{"idx": 6300, "label": "Гиви\n"}
{"idx": 4990, "label": "Ургант»"}
{"idx": 119, "label": "ГУ МЧС."}
{"idx": 7112, "label": "Валенсии»"}
{"idx": 4722, "label": "США\n"}
{"idx": 4526, "label": "Киева"}
{"idx": 5115, "label": "Китая"}
{"idx": 114, "label": "СМИ,"}
{"idx": 5109, "label": "Белоруссии."}
{"idx": 6358, "label": "Таллине."}
{"idx": 2172, "label": "Милане,"}
{"idx": 255, "label": "Германии\n"}
{"idx": 2293, "label": "Иран."}
{"idx": 5114, "label": "Каба Свэнсона."}
{"idx": 4517, "label": "Мишустина\n"}
{"idx": 4731, "label": "Красноярске."}
{"idx": 1994, "label": "Манчестер Сити»"}
{"idx": 120, "label": "Братислава."}
{"idx": 7197, "label": "Ведомости»"}
{"idx": 261, "label": "Ирака."}
{"idx": 2168, "label": "Украины\n"}
{"idx": 4730, "label": "Минздрав."}
{"idx": 1908, "label": "АПЛ\n"}
{"idx": 1905, "label": "Мирона\n"}
{"idx": 2169, "label": "Москву\n"}
{"idx": 6392, "label": "Александра Легкова\n"}
{"idx": 259, "label": "НАБУ."}
{"idx": 5112, "label": "Аббас,"}
{"idx": 4521, "label": "Путина"}
{"idx": 1996, "label": "Донбассе\n"}
{"idx": 6393, "label": "Дмитрий Киселев "}
{"idx": 6299, "label": "Кислицину"}
{"idx": 4988, "label": "Киеве,"}
{"idx": 2170, "label": "Российской Федерации»"}
{"idx": 4523, "label": "ГРУ»"}
{"idx": 7114, "label": "Национальная медицинская палата»"}
{"idx": 258, "label": "Швеции "}
{"idx": 4522, "label": "Ольга Благодарская "}
{"idx": 118, "label": "Евросоюзом."}
{"idx": 7195, "label": "Зеленский."}
{"idx": 2290, "label": "Талибан»"}
{"idx": 4989, "label": "Голунову\n"}
{"idx": 6249, "label": "Дмитрий Захарченко,"}
{"idx": 117, "label": "ЕС "}
{"idx": 6250, "label": "Спартака"}
{"idx": 4725, "label": "Franceinfo."}
{"idx": 4727, "label": "России"}
{"idx": 260, "label": "Грузии\n"}
{"idx": 4728, "label": "Донбассе."}
{"idx": 7113, "label": "Facebook."}
{"idx": 4724, "label": "Ирина."}
{"idx": 4986, "label": "Хадид,"}
{"idx": 4524, "label": "Россию."}
{"idx": 1997, "label": "Дагестана "}
{"idx": 2289, "label": "Трамп."}
{"idx": 257, "label": "Беларусью."}
{"idx": 4520, "label": "Кадырову"}
{"idx": 7196, "label": "Мясникова"}
{"idx": 7194, "label": "России "}
{"idx": 4987, "label": "Киеву"}
{"idx": 2171, "label": "Иванова."}
{"idx": 2291, "label": "Йоэль Рот."}
{"idx": 6298, "label": "Турцией\n"}
{"idx": 5111, "label": "Евросоюза\n"}
{"idx": 1907, "label": "Афганистане."}
{"idx": 7115, "label": "Москве"}
{"idx": 2167, "label": "России\n"}
{"idx": 262, "label": "Брежнева\n"}
{"idx": 1902, "label": "Центральной Россией."}
{"idx": 111, "label": "ЛНР\""}
{"idx": 4513, "label": "Украине\n"}
{"idx": 6252, "label": "Клейменовым."}
{"idx": 4992, "label": "Москву."}
{"idx": 4528, "label": "Севера,"}
{"idx": 122, "label": "РФ."}
{"idx": 6246, "label": "Лондоне»"}
{"idx": 1999, "label": "ДПС."}
{"idx": 1910, "label": "России "}
{"idx": 2174, "label": "Bloomberg."}
{"idx": 5118, "label": "ЕС"}
{"idx": 4514, "label": "Спартаке»"}
{"idx": 1992, "label": "России "}
{"idx": 6357, "label": "Идлиба\n"}
{"idx": 7199, "label": "Москве,"}
{"idx": 4719, "label": "Пахноцкая."}
{"idx": 4982, "label": "Павел Валенчук,"}
{"idx": 4736, "label": "Путина"}
{"idx": 2164, "label": "России"}
{"idx": 6302, "label": "России\n"}
{"idx": 5119, "label": "Крым\n"}
{"idx": 4511, "label": "Магомедов,"}
{"idx": 4530, "label": "Сбербанка"}
{"idx": 253, "label": "Новой демократии\""}
{"idx": 123, "label": "Украины."}
{"idx": 4737, "label": "Путины"}
{"idx": 2000, "label": "Алеппо."}
{"idx": 1911, "label": "Устюгова"}
{"idx": 2175, "label": "Гудкова,"}
{"idx": 265, "label": "Норд\""}
{"idx": 4981, "label": "Казахстана\n"}
{"idx": 2295, "label": "Вашингтон."}
{"idx": 1991, "label": "Mash."}
{"idx": 4512, "label": "США,"}
{"idx": 7200, "label": "Кадырова"}
{"idx": 4529, "label": "Елены Киселевой,"}
{"idx": 4718, "label": "США"}
{"idx": 7109, "label": "Кристина Левиева."}
{"idx": 264, "label": "Европе."}
{"idx": 7192, "label": "Москве"}
{"idx": 1903, "label": "России\n"}
{"idx": 6394, "label": "BBC News."}
{"idx": 2173, "label": "Мерсея,"}
{"idx": 2166, "label": "Эда Ширана."}
{"idx": 5116, "label": "Казахстана"}
{"idx": 1904, "label": "Дублина,"}
{"idx": 1909, "label": "Госдуму"}
{"idx": 263, "label": "РФ,"}
{"idx": 2288, "label": "Пушков."}
{"idx": 4991, "label": "Путина"}
{"idx": 4516, "label": "Донбассе."}
{"idx": 4721, "label": "Умарова,"}
{"idx": 113, "label": "Украине,"}
{"idx": 7193, "label": "США»"}
{"idx": 1993, "label": "TikTok."}
{"idx": 4732, "label": "Игнатьева"}
{"idx": 4984, "label": "Instagram."}
{"idx": 1998, "label": "Ливии\n"}
{"idx": 4733, "label": "Болгарии"}
{"idx": 121, "label": "Германией\n"}
{"idx": 7198, "label": "Фергюсона\n"}
{"idx": 5117, "label": "Саакашвили\n"}
{"idx": 7116, "label": "Кремль."}
{"idx": 4735, "label": "ЕР "}
{"idx": 7110, "label": "Абхазии\n"}
{"idx": 254, "label": "МККК)"}
{"idx": 4720, "label": "МВФ,"}
{"idx": 6301, "label": "Крым\n"}
{"idx": 112, "label": "Литве,"}
{"idx": 4527, "label": "Сирии\n"}
{"idx": 7117, "label": "Бондарев\n"}
{"idx": 5107, "label": "Китая\n"}
{"idx": 4515, "label": "Европе\n"}
{"idx": 2294, "label": "России."}
{"idx": 6251, "label": "Украина."}
{"idx": 6247, "label": "Проспект Мира»"}
{"idx": 4734, "label": "МЧС,"}
{"idx": 7111, "label": "Бабель»"}
{"idx": 4983, "label": "Почты России»"}
{"idx": 5108, "label": "CNN."}
{"idx": 2165, "label": "Египта\n"}
{"idx": 5128, "label": "Китае."}
{"idx": 4538, "label": "Браудера\n"}
{"idx": 6354, "label": "Шилова,"}
{"idx": 6294, "label": "Уханя\n"}
{"idx": 5138, "label": "Шамсутдинова."}
{"idx": 6350, "label": "России"}
{"idx": 4548, "label": "России\n"}
{"idx": 5096, "label": "ЕС\n"}
{"idx": 5004, "label": "Олонецк"}
{"idx": 4699, "label": "Сбербанка"}
{"idx": 7211, "label": "Гуфа\n"}
{"idx": 4484, "label": "Интерфакс»"}
{"idx": 7183, "label": "Карповой,"}
{"idx": 4963, "label": "Голунову\n"}
{"idx": 6398, "label": "Сон,"}
{"idx": 89, "label": "США."}
{"idx": 2142, "label": "Удмуртии."}
{"idx": 289, "label": "Европе\n"}
{"idx": 1887, "label": "МВД."}
{"idx": 240, "label": "ХАМАС\n"}
{"idx": 4769, "label": "Донбассу\n"}
{"idx": 5137, "label": "Бестемьяновой,"}
{"idx": 2311, "label": "Кишинева\n"}
{"idx": 2277, "label": "Великобританию\n"}
{"idx": 7212, "label": "Москве"}
{"idx": 2313, "label": "Володин."}
{"idx": 2011, "label": "Фонда исследования проблем демократии,"}
{"idx": 5139, "label": "Усояну"}
{"idx": 7182, "label": "Лещенко\n"}
{"idx": 4483, "label": "Москве\n"}
{"idx": 4549, "label": "Челси»"}
{"idx": 4961, "label": "России\n"}
{"idx": 290, "label": "России."}
{"idx": 6308, "label": "Москве\n"}
{"idx": 5095, "label": "Швеции"}
{"idx": 4962, "label": "Украины."}
{"idx": 88, "label": "Германии\n"}
{"idx": 2188, "label": "ФАС\n"}
{"idx": 4698, "label": "Белоруссии,"}
{"idx": 2312, "label": "Российская газета»"}
{"idx": 7099, "label": "НАТО."}
{"idx": 2141, "label": "Парламентской газетой»"}
{"idx": 136, "label": "Беларусь "}
{"idx": 6295, "label": "Сочи»"}
{"idx": 4485, "label": "Нефтехимика»"}
{"idx": 5136, "label": "Ваня,"}
{"idx": 4701, "label": "Японии."}
{"idx": 4487, "label": "Серроне."}
{"idx": 6257, "label": "Губерниев."}
{"idx": 2278, "label": "IT-"}
{"idx": 7210, "label": "Дмитрий Песков."}
{"idx": 7101, "label": "Италии "}
{"idx": 91, "label": "США,"}
{"idx": 134, "label": "УЕФА."}
{"idx": 4766, "label": "Медведева\n"}
{"idx": 4965, "label": "Евросоюза\n"}
{"idx": 7123, "label": "РБК."}
{"idx": 2145, "label": "Дмитрий Федоров,"}
{"idx": 92, "label": "Magna\n"}
{"idx": 5135, "label": "Турцию\n"}
{"idx": 4702, "label": "Зеленским\n"}
{"idx": 2309, "label": "Диброва"}
{"idx": 288, "label": "Москве\n"}
{"idx": 4700, "label": "Москва»"}
{"idx": 2144, "label": "Кент,"}
{"idx": 6307, "label": "Донецкой области Украины."}
{"idx": 1918, "label": "Европы,"}
{"idx": 7100, "label": "Италии"}
{"idx": 4768, "label": "Израиле\n"}
{"idx": 2143, "label": "Москву."}
{"idx": 6388, "label": "РПЦ)"}
{"idx": 4767, "label": "Нурмагомедова"}
{"idx": 90, "label": "Европу."}
{"idx": 135, "label": "Коммерсантъ\""}
{"idx": 4486, "label": "Чечне\n"}
{"idx": 2010, "label": "Ливии\n"}
{"idx": 4547, "label": "России\n"}
{"idx": 1888, "label": "Белоруссии"}
{"idx": 4964, "label": "США."}
{"idx": 5097, "label": "НАТО\n"}
{"idx": 1985, "label": "Интерфакс»"}
{"idx": 2310, "label": "Франция)"}
{"idx": 7124, "label": "Коммунарке\n"}
{"idx": 6238, "label": "Тумсо Абдурахманова\n"}
{"idx": 239, "label": "Бербека."}
{"idx": 4770, "label": "Девятому каналу»"}
{"idx": 7125, "label": "Макрон."}
{"idx": 4694, "label": "Владимир Познер:"}
{"idx": 294, "label": "Сербии "}
{"idx": 4958, "label": "Дмитрий Песков,"}
{"idx": 4478, "label": "ГПБ."}
{"idx": 4553, "label": "Минобразования."}
{"idx": 4775, "label": "Россию\n"}
{"idx": 2315, "label": "Логинова\n"}
{"idx": 85, "label": "Украины."}
{"idx": 6237, "label": "США."}
{"idx": 138, "label": "Грузии."}
{"idx": 2274, "label": "Таиланд "}
{"idx": 293, "label": "Германии."}
{"idx": 2014, "label": "Россию\n"}
{"idx": 6365, "label": "Юрий Романенко,"}
{"idx": 7097, "label": "Facebook."}
{"idx": 4479, "label": "Сербию."}
{"idx": 2190, "label": "Finanzen."}
{"idx": 1884, "label": "Москва»"}
{"idx": 4959, "label": "Ростовской области\n"}
{"idx": 4554, "label": "России\n"}
{"idx": 84, "label": "Брюсселе."}
{"idx": 2016, "label": "ДДУ)"}
{"idx": 6309, "label": "Литвы."}
{"idx": 5143, "label": "Сирии"}
{"idx": 7215, "label": "Москвы."}
{"idx": 4477, "label": "Серроне\n"}
{"idx": 1920, "label": "России\n"}
{"idx": 4777, "label": "Игнатьева"}
{"idx": 139, "label": "Эхо Москвы\""}
{"idx": 5006, "label": "Донецка,"}
{"idx": 2015, "label": "CNN."}
{"idx": 237, "label": "Грозного,"}
{"idx": 4776, "label": "Донбассе"}
{"idx": 4693, "label": "Антарктиде\n"}
{"idx": 2138, "label": "Туркменабад."}
{"idx": 2273, "label": "Герет,"}
{"idx": 295, "label": "Европу?"}
{"idx": 7214, "label": "Медведева"}
{"idx": 5142, "label": "России\n"}
{"idx": 7126, "label": "Собянина"}
{"idx": 7181, "label": "Сергеем Собяниным,"}
{"idx": 86, "label": "Великобритании,"}
{"idx": 7213, "label": "Центробанке\n"}
{"idx": 2314, "label": "Никита Потураев,"}
{"idx": 1885, "label": "Селвуд."}
{"idx": 2189, "label": "РИА Новости."}
{"idx": 4771, "label": "BMW,"}
{"idx": 2275, "label": "МЧС."}
{"idx": 4960, "label": "Дмитрий Рогозин,"}
{"idx": 5140, "label": "Пачино,"}
{"idx": 137, "label": "Гаук."}
{"idx": 2140, "label": "Сирии"}
{"idx": 87, "label": "Румынии."}
{"idx": 1886, "label": "Канаду"}
{"idx": 1984, "label": "Пермского края."}
{"idx": 2276, "label": "Кент,"}
{"idx": 291, "label": "Берлине"}
{"idx": 4697, "label": "Париже."}
{"idx": 4482, "label": "Белоруссии\n"}
{"idx": 4550, "label": "Захарчука"}
{"idx": 4772, "label": "Москве"}
{"idx": 7098, "label": "Франции."}
{"idx": 4696, "label": "России "}
{"idx": 4552, "label": "Сипахиоглу."}
{"idx": 2013, "label": "CNN."}
{"idx": 4480, "label": "Москве,"}
{"idx": 1983, "label": "Маргарет."}
{"idx": 238, "label": "ГДР."}
{"idx": 5005, "label": "Путиным\n"}
{"idx": 4774, "label": "Лидделла"}
{"idx": 4695, "label": "США"}
{"idx": 7184, "label": "Заполярья»"}
{"idx": 292, "label": "Танзании,"}
{"idx": 6399, "label": "РИА Новости."}
{"idx": 4773, "label": "Болгарии,"}
{"idx": 1919, "label": "Росгвардии."}
{"idx": 4551, "label": "России\n"}
{"idx": 2012, "label": "Китая"}
{"idx": 5141, "label": "Mash."}
{"idx": 4481, "label": "США\n"}
{"idx": 6387, "label": "Петербурге\n"}
{"idx": 2139, "label": "Логинова"}
{"idx": 241, "label": "Путина"}
{"idx": 2187, "label": "Идлибе\n"}
{"idx": 287, "label": "России\n"}
{"idx": 98, "label": "Еврокомиссия "}
{"idx": 1893, "label": "Оберлендера"}
{"idx": 2006, "label": "Малайзии,"}
{"idx": 7186, "label": "Первого канала."}
{"idx": 2150, "label": "The Mirror."}
{"idx": 7120, "label": "Бергамо."}
{"idx": 5129, "label": "Путин»"}
{"idx": 4755, "label": "Путину"}
{"idx": 4970, "label": "Тамифлю»"}
{"idx": 2281, "label": "Ари,"}
{"idx": 4495, "label": "Ираном\n"}
{"idx": 244, "label": "Германии,"}
{"idx": 6362, "label": "Победа»"}
{"idx": 2304, "label": "ОАЭ,"}
{"idx": 4496, "label": "Германии,"}
{"idx": 7207, "label": "Кочановой."}
{"idx": 99, "label": "Германии\n"}
{"idx": 7104, "label": "Лореда,"}
{"idx": 5000, "label": "России\n"}
{"idx": 6296, "label": "Сталина\n"}
{"idx": 130, "label": "Германии"}
{"idx": 6255, "label": "Берова"}
{"idx": 5131, "label": "Синдеева\n"}
{"idx": 4494, "label": "Ливии,"}
{"idx": 97, "label": "Молдавии."}
{"idx": 2280, "label": "Коко,"}
{"idx": 2007, "label": "Кадырова"}
{"idx": 4707, "label": "Великобритании\n"}
{"idx": 2305, "label": "Сотниковой\n"}
{"idx": 4541, "label": "Украинской правде»"}
{"idx": 6240, "label": "США"}
{"idx": 6305, "label": "ТАСС."}
{"idx": 5100, "label": "ТАСС."}
{"idx": 2183, "label": "Ведомости»"}
{"idx": 4756, "label": "Донбасса\n"}
{"idx": 281, "label": "Любляне."}
{"idx": 4969, "label": "Рамиль."}
{"idx": 6389, "label": "Говорит Москва»"}
{"idx": 5130, "label": "Токио."}
{"idx": 7187, "label": "США\n"}
{"idx": 2005, "label": "Петербурга "}
{"idx": 280, "label": "Бразилии."}
{"idx": 129, "label": "Минске."}
{"idx": 4999, "label": "США"}
{"idx": 4753, "label": "Петербурге"}
{"idx": 4972, "label": "России"}
{"idx": 2153, "label": "ТАСС."}
{"idx": 278, "label": "Минске."}
{"idx": 4539, "label": "Колобкова"}
{"idx": 4499, "label": "России "}
{"idx": 2302, "label": "Литвы\n"}
{"idx": 4998, "label": "Китая»"}
{"idx": 7188, "label": "Лещенко "}
{"idx": 4752, "label": "Россией."}
{"idx": 277, "label": "DW."}
{"idx": 6241, "label": "Новорижское шоссе."}
{"idx": 102, "label": "Украине\n"}
{"idx": 6254, "label": "Москве."}
{"idx": 2181, "label": "Южную Корею\n"}
{"idx": 101, "label": "России,"}
{"idx": 4498, "label": "Макарова,"}
{"idx": 1894, "label": "Северодвинском"}
{"idx": 246, "label": "Ливане."}
{"idx": 2303, "label": "США"}
{"idx": 4540, "label": "России."}
{"idx": 5101, "label": "Евросоюза"}
{"idx": 2151, "label": "России "}
{"idx": 4708, "label": "Ирана"}
{"idx": 4754, "label": "Трампа"}
{"idx": 245, "label": "Армении "}
{"idx": 4971, "label": "Древнего Египта\n"}
{"idx": 4968, "label": "Китая "}
{"idx": 279, "label": "США."}
{"idx": 2152, "label": "Мончегорске,"}
{"idx": 7105, "label": "Царьград»"}
{"idx": 100, "label": "Петер Филипп."}
{"idx": 1987, "label": "Японии\n"}
{"idx": 6396, "label": "Александр Гофштейн."}
{"idx": 6353, "label": "Крым\n"}
{"idx": 4497, "label": "Vogue\n"}
{"idx": 1914, "label": "Мюнхена\n"}
{"idx": 2182, "label": "Путина"}
{"idx": 7141, "label": "Виктории Гефтер,"}
{"idx": 131, "label": "Завентем."}
{"idx": 4757, "label": "Болгарии"}
{"idx": 4703, "label": "Израиля\n"}
{"idx": 4763, "label": "Украины"}
{"idx": 1916, "label": "РИА Новости."}
{"idx": 93, "label": "DW\n"}
{"idx": 4545, "label": "Цфасман."}
{"idx": 4491, "label": "Украины»"}
{"idx": 2147, "label": "Испании"}
{"idx": 286, "label": "Грузии,"}
{"idx": 7122, "label": "Дадашеву\n"}
{"idx": 133, "label": "ФРГ."}
{"idx": 4762, "label": "Путина"}
{"idx": 1986, "label": "ЮКОСа\n"}
{"idx": 1890, "label": "Бибера"}
{"idx": 2008, "label": "Турции\n"}
{"idx": 242, "label": "Бранденбурге"}
{"idx": 285, "label": "СКВ,"}
{"idx": 2279, "label": "Сирии"}
{"idx": 7209, "label": "Садгород»"}
{"idx": 4761, "label": "Bloomberg."}
{"idx": 4490, "label": "Японию"}
{"idx": 1889, "label": "ТАСС,"}
{"idx": 4765, "label": "Мамаева"}
{"idx": 6239, "label": "РИА Новости."}
{"idx": 4488, "label": "Дмитрий Смирнов."}
{"idx": 2009, "label": "Алсу\n"}
{"idx": 6364, "label": "Макгрегором\n"}
{"idx": 4546, "label": "Путина"}
{"idx": 4489, "label": "России\n"}
{"idx": 2146, "label": "США "}
{"idx": 5098, "label": "Израиле "}
{"idx": 7185, "label": "Мишустин."}
{"idx": 4764, "label": "Долгополова\n"}
{"idx": 1917, "label": "Манчестер Сити»"}
{"idx": 4966, "label": "РФ."}
{"idx": 5003, "label": "Омане\n"}
{"idx": 7102, "label": "Лещенко\n"}
{"idx": 6351, "label": "Военный осведомитель»"}
{"idx": 6397, "label": "Макгрегором\n"}
{"idx": 2186, "label": "Арчи\n"}
{"idx": 5002, "label": "Галичина»"}
{"idx": 2148, "label": "Сирии\n"}
{"idx": 5134, "label": "Зенита»"}
{"idx": 5001, "label": "Голунова\n"}
{"idx": 4705, "label": "ТАСС."}
{"idx": 7121, "label": "Twitter "}
{"idx": 6306, "label": "ЮАР"}
{"idx": 5133, "label": "Скрипалей\n"}
{"idx": 2149, "label": "Крис Тейлор,"}
{"idx": 96, "label": "Китае."}
{"idx": 6363, "label": "Апрель»"}
{"idx": 2306, "label": "Дженнер,"}
{"idx": 4706, "label": "Китая\n"}
{"idx": 5132, "label": "Facebook."}
{"idx": 1915, "label": "Йемене\n"}
{"idx": 2184, "label": "РБК "}
{"idx": 282, "label": "России."}
{"idx": 4542, "label": "США"}
{"idx": 4758, "label": "Белоруссию\n"}
{"idx": 243, "label": "Шмидта."}
{"idx": 7103, "label": "Россией"}
{"idx": 4967, "label": "России\n"}
{"idx": 1891, "label": "Сирии\n"}
{"idx": 4759, "label": "Симпсон"}
{"idx": 4492, "label": "Фабри."}
{"idx": 94, "label": "Андрей Гурков."}
{"idx": 4544, "label": "России "}
{"idx": 2308, "label": "CAS)"}
{"idx": 4704, "label": "Владимиром Никифоровым."}
{"idx": 4760, "label": "Россию\n"}
{"idx": 2185, "label": "Детском мире "}
{"idx": 6352, "label": "ЮАР"}
{"idx": 1892, "label": "Шереметьево,"}
{"idx": 284, "label": "Ленинграде."}
{"idx": 4543, "label": "Казахстане"}
{"idx": 283, "label": "Гамбурге "}
{"idx": 5099, "label": "Киеве!"}
{"idx": 132, "label": "Таджикистане,"}
{"idx": 7208, "label": "ФСБ\n"}
{"idx": 95, "label": "ВТО\n"}
{"idx": 6256, "label": "Белоруссии\n"}
{"idx": 4493, "label": "России"}
{"idx": 2307, "label": "Московская область."}
{"idx": 2106, "label": "России\n"}
{"idx": 4726, "label": "Гитлера\n"}
{"idx": 4661, "label": "Донбассе\n"}
{"idx": 2087, "label": "Говорит Москва»"}
{"idx": 205, "label": "Ангелы Меркель,"}
{"idx": 356, "label": "РФ "}
{"idx": 2368, "label": "Голунова\n"}
{"idx": 176, "label": "Италия "}
{"idx": 4641, "label": "Париже."}
{"idx": 5038, "label": "Путина\n"}
{"idx": 4865, "label": "Черногуз,"}
{"idx": 2367, "label": "России "}
{"idx": 7070, "label": "Линдеманна"}
{"idx": 7244, "label": "Москве"}
{"idx": 4604, "label": "Старой площади."}
{"idx": 5062, "label": "Европы."}
{"idx": 6375, "label": "Купера"}
{"idx": 4399, "label": "Коломбо,"}
{"idx": 4605, "label": "Советского Союза."}
{"idx": 19, "label": "РФ\n"}
{"idx": 4866, "label": "Пушкарева,"}
{"idx": 1850, "label": "России\n"}
{"idx": 4606, "label": "Ливии"}
{"idx": 1943, "label": "России\n"}
{"idx": 5194, "label": "Путину"}
{"idx": 2086, "label": "Дворковича\n"}
{"idx": 4397, "label": "Украине"}
{"idx": 6336, "label": "России"}
{"idx": 6273, "label": "Кашмира\n"}
{"idx": 177, "label": "Афганистаном,"}
{"idx": 4867, "label": "России,"}
{"idx": 357, "label": "ФРГ,"}
{"idx": 7149, "label": "России"}
{"idx": 2227, "label": "Москва»"}
{"idx": 2369, "label": "Украине\n"}
{"idx": 4398, "label": "Гранде,"}
{"idx": 4864, "label": "Котова\n"}
{"idx": 18, "label": "Трампом."}
{"idx": 4400, "label": "Иране\n"}
{"idx": 4642, "label": "Долгополовы"}
{"idx": 4402, "label": "Гончарука"}
{"idx": 6284, "label": "Асада"}
{"idx": 4643, "label": "Facebook."}
{"idx": 6414, "label": "Крыму"}
{"idx": 2089, "label": "Путину"}
{"idx": 4862, "label": "Коби Брайанта\n"}
{"idx": 4916, "label": "России."}
{"idx": 7243, "label": "Пичугину"}
{"idx": 1852, "label": "Ванкувер."}
{"idx": 174, "label": "Германии."}
{"idx": 354, "label": "Германии\n"}
{"idx": 5192, "label": "Бердымухамедова"}
{"idx": 4403, "label": "Айдара»"}
{"idx": 6326, "label": "Крым\n"}
{"idx": 2226, "label": "Гарри,"}
{"idx": 4863, "label": "России\n"}
{"idx": 355, "label": "Ираке."}
{"idx": 2366, "label": "Надежда,"}
{"idx": 1942, "label": "Китая»"}
{"idx": 1851, "label": "Мирона\n"}
{"idx": 1963, "label": "СССР "}
{"idx": 20, "label": "Австрией\n"}
{"idx": 5063, "label": "Сельта»"}
{"idx": 5193, "label": "Крыму"}
{"idx": 4401, "label": "Иране\n"}
{"idx": 175, "label": "Германией\n"}
{"idx": 2088, "label": "Match."}
{"idx": 6272, "label": "Twitter,"}
{"idx": 2246, "label": "Лагос."}
{"idx": 6337, "label": "Криму\n"}
{"idx": 21, "label": "Киеве."}
{"idx": 7148, "label": "Якутии."}
{"idx": 206, "label": "Афганистане."}
{"idx": 4915, "label": "Владимира Васильева."}
{"idx": 6327, "label": "Хованцев."}
{"idx": 5195, "label": "Яндекс»"}
{"idx": 4640, "label": "Водонаева."}
{"idx": 5197, "label": "Земли\n"}
{"idx": 4393, "label": "Иван Преображенский."}
{"idx": 6274, "label": "США\n"}
{"idx": 2245, "label": "России\n"}
{"idx": 4912, "label": "Чувашии"}
{"idx": 1848, "label": "Европы."}
{"idx": 4872, "label": "Игнатьева"}
{"idx": 180, "label": "Дональда Трампа."}
{"idx": 7150, "label": "Шеремета\n"}
{"idx": 4394, "label": "России\n"}
{"idx": 7068, "label": "Майку"}
{"idx": 7247, "label": "Фергюсона"}
{"idx": 5040, "label": "Ливии\n"}
{"idx": 6328, "label": "Израиля "}
{"idx": 2055, "label": "Сирии"}
{"idx": 1961, "label": "Единой информационной системы жилищного строительства."}
{"idx": 6415, "label": "Госдуму\n"}
{"idx": 4608, "label": "Китая\n"}
{"idx": 5198, "label": "США\n"}
{"idx": 6218, "label": "Австрии."}
{"idx": 2083, "label": "Украины,"}
{"idx": 4392, "label": "КНДР."}
{"idx": 4609, "label": "США\n"}
{"idx": 202, "label": "США\""}
{"idx": 2229, "label": "Украина "}
{"idx": 4873, "label": "Подмосковья."}
{"idx": 4911, "label": "Польше»"}
{"idx": 4637, "label": "Instagram."}
{"idx": 360, "label": "Москвы."}
{"idx": 2244, "label": "Европе\n"}
{"idx": 1960, "label": "Адриатического моря."}
{"idx": 7248, "label": "Минобороны."}
{"idx": 7067, "label": "Мельников."}
{"idx": 2084, "label": "Калифорния,"}
{"idx": 4638, "label": "России\n"}
{"idx": 4607, "label": "Китая\n"}
{"idx": 4871, "label": "Украине "}
{"idx": 178, "label": "Карлсруэ\n"}
{"idx": 1944, "label": "NRC\n"}
{"idx": 6283, "label": "Путиным\n"}
{"idx": 1849, "label": "Владимир Путин "}
{"idx": 4869, "label": "Украины\n"}
{"idx": 2085, "label": "Мурада Латыпова."}
{"idx": 358, "label": "Германией\n"}
{"idx": 1962, "label": "Макдоналдс»"}
{"idx": 204, "label": "Дрездене\n"}
{"idx": 7160, "label": "Белоруссии"}
{"idx": 7069, "label": "Киладзе,"}
{"idx": 7245, "label": "России\n"}
{"idx": 5039, "label": "Reuters."}
{"idx": 4868, "label": "Кормье."}
{"idx": 4914, "label": "Архангельская область)"}
{"idx": 7246, "label": "Украине "}
{"idx": 4644, "label": "Краснова"}
{"idx": 4396, "label": "Иране"}
{"idx": 2228, "label": "Кубрика"}
{"idx": 5060, "label": "Россией."}
{"idx": 17, "label": "России."}
{"idx": 2370, "label": "России"}
{"idx": 6219, "label": "России"}
{"idx": 4913, "label": "Джоди Уиттакер,"}
{"idx": 5196, "label": "Яндекс."}
{"idx": 203, "label": "DW."}
{"idx": 4395, "label": "Ирано"}
{"idx": 179, "label": "Россия "}
{"idx": 359, "label": "ФРГ\n"}
{"idx": 2054, "label": "СЭПО)"}
{"idx": 4639, "label": "Белоруссию"}
{"idx": 4870, "label": "Советский Союз?"}
{"idx": 6335, "label": "России\n"}
{"idx": 6220, "label": "Шамсутдиновы"}
{"idx": 5061, "label": "Стоун."}
{"idx": 4603, "label": "Донбасса"}
{"idx": 22, "label": "Донбасса\n"}
{"idx": 5064, "label": "Зеленского\n"}
{"idx": 7074, "label": "Испанию"}
{"idx": 170, "label": "Евросоюзе."}
{"idx": 210, "label": "Бельгией\n"}
{"idx": 7240, "label": "Bloomberg."}
{"idx": 5035, "label": "Китая\n"}
{"idx": 4649, "label": "Новосибирске"}
{"idx": 2360, "label": "Александр Евстифеев."}
{"idx": 4851, "label": "Англии\n"}
{"idx": 6270, "label": "Лаборатория Касперского»"}
{"idx": 1966, "label": "Дэвиса"}
{"idx": 1855, "label": "ГИБДД\n"}
{"idx": 7075, "label": "Москве"}
{"idx": 2047, "label": "Крыму\n"}
{"idx": 5067, "label": "Сирии\n"}
{"idx": 4410, "label": "ФСБ."}
{"idx": 349, "label": "Казахстана."}
{"idx": 2093, "label": "Уханя\n"}
{"idx": 4598, "label": "Британии\n"}
{"idx": 4408, "label": "Хаменеи\n"}
{"idx": 2223, "label": "Израиля\n"}
{"idx": 4599, "label": "Джаредом Лето\n"}
{"idx": 5066, "label": "Челябинске"}
{"idx": 2048, "label": "Уэльс,"}
{"idx": 1854, "label": "Водонаевой\n"}
{"idx": 4648, "label": "Украину."}
{"idx": 27, "label": "Софии Киевской."}
{"idx": 2092, "label": "Сафари-"}
{"idx": 1939, "label": "Лондоне."}
{"idx": 5187, "label": "Китай"}
{"idx": 4409, "label": "Зенита»"}
{"idx": 4853, "label": "Ливии\n"}
{"idx": 2222, "label": "Майдане "}
{"idx": 4852, "label": "Южной Корее "}
{"idx": 2249, "label": "Сирии"}
{"idx": 7239, "label": "Барселоны,"}
{"idx": 4650, "label": "США\n"}
{"idx": 2359, "label": "России."}
{"idx": 169, "label": "ЕС."}
{"idx": 347, "label": "Boeing,"}
{"idx": 7238, "label": "Москве"}
{"idx": 5185, "label": "России\n"}
{"idx": 1938, "label": "Реала»"}
{"idx": 2358, "label": "Великобританию,"}
{"idx": 4412, "label": "Facebook."}
{"idx": 4848, "label": "Медведев "}
{"idx": 6223, "label": "России\n"}
{"idx": 2095, "label": "России"}
{"idx": 4651, "label": "Емельяненко\n"}
{"idx": 29, "label": "Haribo."}
{"idx": 4596, "label": "Северный Кавказ\n"}
{"idx": 5068, "label": "Украине\n"}
{"idx": 7163, "label": "Вьетнама,"}
{"idx": 1967, "label": "Донбассе\n"}
{"idx": 2361, "label": "Forbes."}
{"idx": 2094, "label": "США\n"}
{"idx": 4920, "label": "РИА Новости."}
{"idx": 7162, "label": "Украине\n"}
{"idx": 5186, "label": "ММА)"}
{"idx": 4850, "label": "Брэдли Куперо"}
{"idx": 4919, "label": "Сергея Назарова:"}
{"idx": 4411, "label": "Гарри\n"}
{"idx": 6338, "label": "Графском переулке."}
{"idx": 4597, "label": "Чечне"}
{"idx": 348, "label": "Германии "}
{"idx": 28, "label": "Украины,"}
{"idx": 7146, "label": "ФСБ\n"}
{"idx": 211, "label": "Берлине."}
{"idx": 1856, "label": "ООН."}
{"idx": 2221, "label": "Медину "}
{"idx": 6323, "label": "Владимира Высоцкого."}
{"idx": 4849, "label": "Единой России»"}
{"idx": 5034, "label": "Обамы\n"}
{"idx": 16, "label": "Трампа"}
{"idx": 26, "label": "Берлина\n"}
{"idx": 6324, "label": "Крым\n"}
{"idx": 7242, "label": "Ю."}
{"idx": 173, "label": "Китаем "}
{"idx": 4859, "label": "ESPN,"}
{"idx": 207, "label": "Ричард Никсон."}
{"idx": 4645, "label": "Смоляков."}
{"idx": 2364, "label": "Верховной Рады "}
{"idx": 4404, "label": "Россия 1»"}
{"idx": 4858, "label": "Наама Иссахар,"}
{"idx": 4917, "label": "Кадырова\n"}
{"idx": 2051, "label": "Юинга."}
{"idx": 5190, "label": "Рогозин."}
{"idx": 4405, "label": "РБК."}
{"idx": 7241, "label": "Белоруссию\n"}
{"idx": 1853, "label": "Великобритании\n"}
{"idx": 352, "label": "Донбасса,"}
{"idx": 6222, "label": "Мирзоевой,"}
{"idx": 5191, "label": "Китая\n"}
{"idx": 5037, "label": "Путина\n"}
{"idx": 2365, "label": "России"}
{"idx": 4861, "label": "Путина\n"}
{"idx": 6221, "label": "Европу\n"}
{"idx": 1941, "label": "Бена."}
{"idx": 6379, "label": "Федора\n"}
{"idx": 2052, "label": "Фергюсона\n"}
{"idx": 2225, "label": "Минздраве,"}
{"idx": 4860, "label": "Китае\n"}
{"idx": 353, "label": "ФРГ,"}
{"idx": 1964, "label": "Милонов."}
{"idx": 4602, "label": "Долгополова"}
{"idx": 7071, "label": "Коммунарку"}
{"idx": 6325, "label": "Россию,"}
{"idx": 2090, "label": "России\n"}
{"idx": 2247, "label": "Григорович»"}
{"idx": 2224, "label": "Николая Якимова,"}
{"idx": 4601, "label": "России\n"}
{"idx": 4918, "label": "Всеволода Чаплина"}
{"idx": 2091, "label": "Айшат Кадырова."}
{"idx": 7147, "label": "Рустави."}
{"idx": 350, "label": "СМИ,"}
{"idx": 7072, "label": "США "}
{"idx": 6271, "label": "Москве\n"}
{"idx": 4855, "label": "Китай\n"}
{"idx": 25, "label": "Ираном."}
{"idx": 2248, "label": "Жаргаланте."}
{"idx": 6413, "label": "Кадырова"}
{"idx": 5188, "label": "Гончарука."}
{"idx": 171, "label": "Словении,"}
{"idx": 209, "label": "Филиппина"}
{"idx": 4407, "label": "O Globo."}
{"idx": 7073, "label": "Италии,"}
{"idx": 2049, "label": "России "}
{"idx": 7161, "label": "Москве\n"}
{"idx": 5065, "label": "Мценской больницы,"}
{"idx": 4854, "label": "Китая."}
{"idx": 4647, "label": "России "}
{"idx": 4856, "label": "Ухань,"}
{"idx": 208, "label": "Россия "}
{"idx": 172, "label": "Греции"}
{"idx": 23, "label": "Андреас Андреадис."}
{"idx": 5189, "label": "США."}
{"idx": 4406, "label": "ФСБ"}
{"idx": 2363, "label": "Москве"}
{"idx": 5036, "label": "Донбассе\n"}
{"idx": 4646, "label": "СССР"}
{"idx": 1940, "label": "Бондарев."}
{"idx": 351, "label": "ЕС."}
{"idx": 4857, "label": "Путина\n"}
{"idx": 2050, "label": "ВКонтакте»"}
{"idx": 1965, "label": "Минобороны."}
{"idx": 2362, "label": "МВД."}
{"idx": 4600, "label": "Назарбаева\n"}
{"idx": 24, "label": "США."}
{"idx": 1945, "label": "ЮАР."}
{"idx": 4636, "label": "Ухань,"}
{"idx": 2082, "label": "Коржинека."}
{"idx": 1839, "label": "Псковом\n"}
{"idx": 7156, "label": "Лосином Острове."}
{"idx": 2072, "label": "Зачарованных»"}
{"idx": 5054, "label": "Москве,"}
{"idx": 371, "label": "Восточного комитета "}
{"idx": 4890, "label": "Schwartz."}
{"idx": 4891, "label": "Брайанта."}
{"idx": 6333, "label": "Полет»"}
{"idx": 4380, "label": "Россия "}
{"idx": 5046, "label": "Украине\n"}
{"idx": 4626, "label": "Абызов "}
{"idx": 2380, "label": "Немчинов,"}
{"idx": 7254, "label": "США\n"}
{"idx": 6, "label": "Януковича\n"}
{"idx": 5210, "label": "Саракибе"}
{"idx": 7255, "label": "Украина)"}
{"idx": 188, "label": "Северной Ирландии."}
{"idx": 2240, "label": "США\n"}
{"idx": 2070, "label": "России»"}
{"idx": 2236, "label": "НАТО,"}
{"idx": 5, "label": "Биби,"}
{"idx": 7154, "label": "Instagram."}
{"idx": 4619, "label": "Мединский "}
{"idx": 6332, "label": "Москве\n"}
{"idx": 5053, "label": "Асмус\n"}
{"idx": 5047, "label": "Рамзану"}
{"idx": 4379, "label": "Навальный."}
{"idx": 7061, "label": "Казахстане\n"}
{"idx": 195, "label": "Италия "}
{"idx": 4892, "label": "Reuters."}
{"idx": 1955, "label": "Москва."}
{"idx": 2071, "label": "России\n"}
{"idx": 5211, "label": "ЕС\n"}
{"idx": 1950, "label": "Звезда»"}
{"idx": 6278, "label": "Украины,"}
{"idx": 196, "label": "Партии регионов."}
{"idx": 1840, "label": "Tesla"}
{"idx": 1956, "label": "Ухане,"}
{"idx": 5208, "label": "Азербайджана."}
{"idx": 2063, "label": "Россию\n"}
{"idx": 7062, "label": "России,"}
{"idx": 2074, "label": "Ташира"}
{"idx": 1841, "label": "Россия:"}
{"idx": 4382, "label": "Украиной."}
{"idx": 187, "label": "Берлине"}
{"idx": 4887, "label": "Третьего рейха."}
{"idx": 5045, "label": "Китаем"}
{"idx": 2378, "label": "США\n"}
{"idx": 7153, "label": "Собчак"}
{"idx": 1949, "label": "Сергей Плахих "}
{"idx": 4628, "label": "Тунберг\n"}
{"idx": 7252, "label": "Джигана"}
{"idx": 369, "label": "Сергей Митрохин "}
{"idx": 4893, "label": "Зенита"}
{"idx": 7253, "label": "Лероса."}
{"idx": 6277, "label": "Украине "}
{"idx": 4889, "label": "ТАСС."}
{"idx": 4627, "label": "Арахамия,"}
{"idx": 4903, "label": "Людмила Янукович,"}
{"idx": 7157, "label": "России,"}
{"idx": 370, "label": "России?"}
{"idx": 5209, "label": "Кашина"}
{"idx": 4381, "label": "Крыма\n"}
{"idx": 2073, "label": "Таиланда:"}
{"idx": 4888, "label": "Мексике"}
{"idx": 2235, "label": "Бали\n"}
{"idx": 4618, "label": "Северный Кавказ\n"}
{"idx": 5055, "label": "Китаем\n"}
{"idx": 2379, "label": "ГТЛК)"}
{"idx": 4904, "label": "НБА."}
{"idx": 2234, "label": "Стаханова."}
{"idx": 4617, "label": "ФСБ"}
{"idx": 2241, "label": "Facebook."}
{"idx": 1951, "label": "Европы."}
{"idx": 4620, "label": "Андрей Клишас,"}
{"idx": 4624, "label": "Киева"}
{"idx": 192, "label": "Мадрида."}
{"idx": 7256, "label": "Вучича."}
{"idx": 4373, "label": "Украины\n"}
{"idx": 1, "label": "Солсбери."}
{"idx": 6214, "label": "Газпрому»"}
{"idx": 374, "label": "Маркин."}
{"idx": 1952, "label": "Азербайджана."}
{"idx": 190, "label": "Киеве."}
{"idx": 5052, "label": "Китая\n"}
{"idx": 6279, "label": "Сталину"}
{"idx": 7059, "label": "Минска"}
{"idx": 7155, "label": "Украину."}
{"idx": 1836, "label": "СССР"}
{"idx": 6331, "label": "Голунова\n"}
{"idx": 4899, "label": "Китай "}
{"idx": 4896, "label": "Товмасяна"}
{"idx": 5050, "label": "Грузии"}
{"idx": 2066, "label": "ГИБДД\n"}
{"idx": 4623, "label": "СССР\n"}
{"idx": 2383, "label": "Павелецкого вокзала "}
{"idx": 191, "label": "ОПЕК+"}
{"idx": 7058, "label": "Украины"}
{"idx": 2237, "label": "России."}
{"idx": 4898, "label": "России."}
{"idx": 5213, "label": "Интерфакс»"}
{"idx": 1953, "label": "США"}
{"idx": 4372, "label": "Германии\n"}
{"idx": 4897, "label": "Соколова."}
{"idx": 4622, "label": "Соловьев,"}
{"idx": 2067, "label": "Рахманина"}
{"idx": 5051, "label": "Рота"}
{"idx": 1835, "label": "Китая "}
{"idx": 4895, "label": "Хакасия»"}
{"idx": 5212, "label": "Крыма"}
{"idx": 4374, "label": "Динамо\""}
{"idx": 6280, "label": "Египте"}
{"idx": 2069, "label": "Обама,"}
{"idx": 372, "label": "МВД."}
{"idx": 194, "label": "Германии."}
{"idx": 4894, "label": "Германия,"}
{"idx": 4377, "label": "Россию?"}
{"idx": 4902, "label": "Великобритании\n"}
{"idx": 189, "label": "Ирана"}
{"idx": 5048, "label": "Украина "}
{"idx": 4625, "label": "Наамы Иссахар."}
{"idx": 2064, "label": "России."}
{"idx": 2381, "label": "Сирии\n"}
{"idx": 6215, "label": "Росздравнадзора"}
{"idx": 4, "label": "Евросоюзу."}
{"idx": 7060, "label": "США\n"}
{"idx": 1838, "label": "Ирана."}
{"idx": 1837, "label": "Великобритании,"}
{"idx": 4378, "label": "ФРГ,"}
{"idx": 4621, "label": "Кокорина\n"}
{"idx": 3, "label": "Афганистана"}
{"idx": 4900, "label": "ФАС)"}
{"idx": 2, "label": "Греции."}
{"idx": 193, "label": "Германии."}
{"idx": 2065, "label": "Сочи"}
{"idx": 2238, "label": "Светлана."}
{"idx": 6330, "label": "Вакуровой,"}
{"idx": 4375, "label": "Молдавии."}
{"idx": 2068, "label": "Москве\n"}
{"idx": 4901, "label": "Аксенов,"}
{"idx": 373, "label": "Джамаати Таблиг\""}
{"idx": 2239, "label": "Daily Mail."}
{"idx": 5049, "label": "РИА Новости."}
{"idx": 2382, "label": "Карлова"}
{"idx": 6377, "label": "Дмитрия Медведева."}
{"idx": 4376, "label": "ФРГ,"}
{"idx": 1954, "label": "США)"}
{"idx": 4921, "label": "Nissan,"}
{"idx": 7, "label": "Берлине,"}
{"idx": 368, "label": "США,"}
{"idx": 4389, "label": "ДНР,"}
{"idx": 1845, "label": "России,"}
{"idx": 363, "label": "Еврокомиссии."}
{"idx": 2058, "label": "Грузии "}
{"idx": 7151, "label": "Москве\n"}
{"idx": 182, "label": "Германии"}
{"idx": 4907, "label": "Время\""}
{"idx": 6378, "label": "Сирии."}
{"idx": 7065, "label": "США"}
{"idx": 7250, "label": "Катара "}
{"idx": 2373, "label": "Пригожиным\n"}
{"idx": 4876, "label": "Порошенко»"}
{"idx": 5201, "label": "Верховной Рады."}
{"idx": 5041, "label": "Зенита"}
{"idx": 6329, "label": "Михаил Осадчий."}
{"idx": 4877, "label": "Шереметьево,"}
{"idx": 1959, "label": "США "}
{"idx": 5058, "label": "Москву\n"}
{"idx": 199, "label": "ООН,"}
{"idx": 2080, "label": "Париже."}
{"idx": 1958, "label": "Мьянме "}
{"idx": 364, "label": "Bild,"}
{"idx": 4632, "label": "Донбассе\n"}
{"idx": 1946, "label": "Финском заливе\n"}
{"idx": 4387, "label": "Россией,"}
{"idx": 7251, "label": "Таиланде."}
{"idx": 6416, "label": "Юдаевой,"}
{"idx": 4878, "label": "Воронеж»"}
{"idx": 183, "label": "США,"}
{"idx": 4388, "label": "Москвы,"}
{"idx": 4612, "label": "Безручко."}
{"idx": 13, "label": "Сирии."}
{"idx": 2374, "label": "Лондоне."}
{"idx": 1846, "label": "Рады\n"}
{"idx": 4908, "label": "Олег Русанов,"}
{"idx": 4633, "label": "России,"}
{"idx": 14, "label": "Всемирного банка."}
{"idx": 5199, "label": "Белгородской,"}
{"idx": 4391, "label": "Крыму,"}
{"idx": 15, "label": "Таджикистана:"}
{"idx": 2371, "label": "Украину."}
{"idx": 4610, "label": "Украина»"}
{"idx": 6334, "label": "Украины "}
{"idx": 201, "label": "Турции?"}
{"idx": 4874, "label": "Богданов."}
{"idx": 361, "label": "Грузии,"}
{"idx": 181, "label": "Европе\n"}
{"idx": 7066, "label": "Гребенне»"}
{"idx": 6376, "label": "России."}
{"idx": 7159, "label": "Умарова"}
{"idx": 4910, "label": "Урганта"}
{"idx": 1847, "label": "Интерфакс»"}
{"idx": 4875, "label": "Зенита"}
{"idx": 5202, "label": "Китае "}
{"idx": 7249, "label": "США\n"}
{"idx": 2056, "label": "Израиля."}
{"idx": 4611, "label": "Украина "}
{"idx": 5059, "label": "Сирии"}
{"idx": 6275, "label": "Губерниева"}
{"idx": 2057, "label": "России\n"}
{"idx": 362, "label": "МВД,"}
{"idx": 2230, "label": "Европейская солидарность»"}
{"idx": 2081, "label": "Ханьхуэй,"}
{"idx": 200, "label": "Бишкеке "}
{"idx": 5200, "label": "Кориневича"}
{"idx": 4909, "label": "Варшавы"}
{"idx": 4390, "label": "Кремля\n"}
{"idx": 4634, "label": "Спейси\n"}
{"idx": 6282, "label": "Украине."}
{"idx": 2243, "label": "Индия,"}
{"idx": 2372, "label": "ФРС)"}
{"idx": 4635, "label": "Белпере."}
{"idx": 2233, "label": "России."}
{"idx": 2079, "label": "Маршенкуловой,"}
{"idx": 4879, "label": "Дьюка"}
{"idx": 1843, "label": "Кентукки,"}
{"idx": 4884, "label": "Елена Батурина,"}
{"idx": 2242, "label": "Сирии\n"}
{"idx": 4905, "label": "Уайлдера"}
{"idx": 4629, "label": "Александр Петров."}
{"idx": 7063, "label": "Калининграда,"}
{"idx": 5044, "label": "Трампа\n"}
{"idx": 2061, "label": "Китая\n"}
{"idx": 4883, "label": "Израиля."}
{"idx": 5205, "label": "Пскове."}
{"idx": 9, "label": "Германии\n"}
{"idx": 4384, "label": "УВКБ)"}
{"idx": 2077, "label": "Идлибе"}
{"idx": 1844, "label": "Кадыровы"}
{"idx": 4630, "label": "Евросоюзе"}
{"idx": 186, "label": "России."}
{"idx": 6216, "label": "Идлибе"}
{"idx": 2377, "label": "Матьё,"}
{"idx": 5207, "label": "Путина"}
{"idx": 4886, "label": "ФАС\n"}
{"idx": 1842, "label": "РБК."}
{"idx": 2062, "label": "Милане."}
{"idx": 2075, "label": "Донбассе"}
{"idx": 4616, "label": "Дебора Дуган,"}
{"idx": 5056, "label": "Юрий Семин."}
{"idx": 5206, "label": "Владимира Островского,"}
{"idx": 4885, "label": "Путину."}
{"idx": 4383, "label": "AFP."}
{"idx": 1957, "label": "Европе\n"}
{"idx": 197, "label": "Германии\n"}
{"idx": 2076, "label": "Pop Smoke\n"}
{"idx": 8, "label": "Россией."}
{"idx": 367, "label": "Германии\n"}
{"idx": 4906, "label": "Полежаеву"}
{"idx": 1948, "label": "Украины."}
{"idx": 185, "label": "Украины?"}
{"idx": 7152, "label": "Нетаньяху\n"}
{"idx": 6417, "label": "Полюхович\n"}
{"idx": 2231, "label": "Норвегии."}
{"idx": 4880, "label": "Интерфакс»"}
{"idx": 5203, "label": "Голуновы"}
{"idx": 4386, "label": "Ишингер."}
{"idx": 2059, "label": "Bloomberg,"}
{"idx": 7064, "label": "России 1»"}
{"idx": 4613, "label": "ВКонтакте»"}
{"idx": 5057, "label": "Донбассом\n"}
{"idx": 7158, "label": "Захарченко\n"}
{"idx": 12, "label": "Европе."}
{"idx": 2375, "label": "Белоруссия "}
{"idx": 6217, "label": "Mash."}
{"idx": 5042, "label": "Цуркан,"}
{"idx": 6276, "label": "Сирии\n"}
{"idx": 5043, "label": "Сергей Аксенов."}
{"idx": 4631, "label": "Москве\n"}
{"idx": 1947, "label": "Дебра."}
{"idx": 365, "label": "ФРГ "}
{"idx": 198, "label": "ZDF."}
{"idx": 4882, "label": "СИЗО\n"}
{"idx": 2232, "label": "Лакомо»"}
{"idx": 366, "label": "Германией\n"}
{"idx": 10, "label": "Эквадора,"}
{"idx": 4615, "label": "Джексенова"}
{"idx": 5204, "label": "Подмосковье."}
{"idx": 6281, "label": "Елены Хахалевой"}
{"idx": 2060, "label": "Города грехов»"}
{"idx": 184, "label": "Японии,"}
{"idx": 4881, "label": "Россию\n"}
{"idx": 4385, "label": "Москве."}
{"idx": 2376, "label": "ТАСС."}
{"idx": 2078, "label": "Китая\n"}
{"idx": 11, "label": "США,"}
{"idx": 4614, "label": "НХЛ)"}
{"idx": 346, "label": "Швейцария,"}
{"idx": 2053, "label": "России\n"}
{"idx": 2354, "label": "Дуган,"}
{"idx": 217, "label": "Польши\n"}
{"idx": 1968, "label": "Донбассе"}
{"idx": 7166, "label": "Гео Лероса."}
{"idx": 6287, "label": "Москве"}
{"idx": 7080, "label": "Белгипс»"}
{"idx": 6380, "label": "России\n"}
{"idx": 36, "label": "Италии,"}
{"idx": 4595, "label": "Индией\n"}
{"idx": 6374, "label": "Украины,"}
{"idx": 4843, "label": "Алмазного фонда."}
{"idx": 2104, "label": "Сирии"}
{"idx": 4592, "label": "США,"}
{"idx": 4656, "label": "Израиле\n"}
{"idx": 2100, "label": "Мебан,"}
{"idx": 7235, "label": "Татьяна Кузнецова."}
{"idx": 2097, "label": "Европе."}
{"idx": 1857, "label": "Известия»"}
{"idx": 5178, "label": "Путиным\n"}
{"idx": 4423, "label": "Медведева\n"}
{"idx": 4929, "label": "Уолдман."}
{"idx": 7167, "label": "Италии"}
{"idx": 4838, "label": "Трампа\n"}
{"idx": 213, "label": "Евросоюза"}
{"idx": 1861, "label": "Украины\n"}
{"idx": 4587, "label": "Зеленского"}
{"idx": 4419, "label": "Иране\n"}
{"idx": 7164, "label": "ЛДПР,"}
{"idx": 344, "label": "DW:"}
{"idx": 1970, "label": "Германии."}
{"idx": 4924, "label": "Зенит»"}
{"idx": 4927, "label": "Палестиной\n"}
{"idx": 6320, "label": "РБК."}
{"idx": 1934, "label": "ГИБДД."}
{"idx": 2043, "label": "Нижний Тагил."}
{"idx": 4654, "label": "Путина"}
{"idx": 2217, "label": "России "}
{"idx": 1933, "label": "Израиля."}
{"idx": 39, "label": "Сирии,"}
{"idx": 2349, "label": "Боровского района,"}
{"idx": 6411, "label": "Джаррион Лоусон,"}
{"idx": 4842, "label": "Анны,"}
{"idx": 4928, "label": "Думы\n"}
{"idx": 6322, "label": "Манукяна."}
{"idx": 2255, "label": "Белоруссии,"}
{"idx": 4839, "label": "Гаврилова"}
{"idx": 335, "label": "DW "}
{"idx": 1969, "label": "Макгрегоров."}
{"idx": 4833, "label": "Гончарука"}
{"idx": 5027, "label": "Украина»"}
{"idx": 4930, "label": "Китаем\n"}
{"idx": 4422, "label": "Лаврова"}
{"idx": 2038, "label": "TMZ."}
{"idx": 2215, "label": "Диснейленд,"}
{"idx": 2357, "label": "Google,"}
{"idx": 165, "label": "России\n"}
{"idx": 6373, "label": "Тихонова\n"}
{"idx": 168, "label": "Молдавии."}
{"idx": 32, "label": "Европы."}
{"idx": 4415, "label": "Китая"}
{"idx": 5175, "label": "Китаем\n"}
{"idx": 2251, "label": "Honda,"}
{"idx": 5073, "label": "Сталину\n"}
{"idx": 2041, "label": "России\n"}
{"idx": 7079, "label": "Комисаренко."}
{"idx": 4426, "label": "Гончарука\n"}
{"idx": 4923, "label": "Палестиной."}
{"idx": 1937, "label": "Приморского края,"}
{"idx": 5071, "label": "Цзянсу,"}
{"idx": 340, "label": "Овик Абрамян."}
{"idx": 216, "label": "Вашингтон"}
{"idx": 5183, "label": "Украины Крыме\n"}
{"idx": 4846, "label": "Брэд Питт]"}
{"idx": 2096, "label": "Белло."}
{"idx": 4590, "label": "России\n"}
{"idx": 4834, "label": "ТАСС "}
{"idx": 7165, "label": "России\n"}
{"idx": 4417, "label": "ТАСС."}
{"idx": 5181, "label": "Молдавии,"}
{"idx": 4589, "label": "Reuters."}
{"idx": 5177, "label": "Евросоюза"}
{"idx": 4925, "label": "Avast."}
{"idx": 167, "label": "Беларуси."}
{"idx": 4588, "label": "Китая"}
{"idx": 6409, "label": "Путина"}
{"idx": 38, "label": "Twitter."}
{"idx": 7143, "label": "Донбасса."}
{"idx": 7144, "label": "Чарльз,"}
{"idx": 7236, "label": "НАТО\n"}
{"idx": 4845, "label": "Сидоров,"}
{"idx": 4660, "label": "Дамаске,"}
{"idx": 2216, "label": "России,"}
{"idx": 4593, "label": "России:"}
{"idx": 2356, "label": "Забайкальского края,"}
{"idx": 5070, "label": "МАРТ)"}
{"idx": 4659, "label": "Китая\n"}
{"idx": 342, "label": "Гамбурге "}
{"idx": 2040, "label": "Титов."}
{"idx": 2355, "label": "Москве."}
{"idx": 6226, "label": "Татарстана,"}
{"idx": 2254, "label": "ВКонтакте»"}
{"idx": 7232, "label": "Путина"}
{"idx": 2098, "label": "Twitter."}
{"idx": 337, "label": "Россия."}
{"idx": 4844, "label": "Солнышко»"}
{"idx": 6224, "label": "Медведева:"}
{"idx": 4837, "label": "Россией\n"}
{"idx": 4836, "label": "Гольяново."}
{"idx": 6286, "label": "Абызовым."}
{"idx": 4424, "label": "России"}
{"idx": 4418, "label": "Москве."}
{"idx": 5032, "label": "Ленинграда,"}
{"idx": 6268, "label": "Смирнове"}
{"idx": 6339, "label": "Путина"}
{"idx": 4926, "label": "Германией."}
{"idx": 6321, "label": "Украины»"}
{"idx": 1858, "label": "Коммерсант»"}
{"idx": 4655, "label": "Такие дела»"}
{"idx": 6225, "label": "Москвы\n"}
{"idx": 4416, "label": "Сирии."}
{"idx": 2039, "label": "Франции,"}
{"idx": 5176, "label": "ТАСС."}
{"idx": 2351, "label": "Ольга Вековшинина."}
{"idx": 4425, "label": "Вашингтону"}
{"idx": 7077, "label": "Этери Тутберидзе."}
{"idx": 7237, "label": "Проценко,"}
{"idx": 7142, "label": "Мария Ивашова."}
{"idx": 34, "label": "ХСС)"}
{"idx": 1936, "label": "Украины»"}
{"idx": 5182, "label": "Донбасса"}
{"idx": 2044, "label": "Крыма\n"}
{"idx": 341, "label": "Франции\n"}
{"idx": 4594, "label": "Петросяна\n"}
{"idx": 4658, "label": "Перми "}
{"idx": 2252, "label": "Госдумы "}
{"idx": 338, "label": "ФРГ."}
{"idx": 2219, "label": "Идлибом\n"}
{"idx": 37, "label": "Ираке."}
{"idx": 164, "label": "DW "}
{"idx": 1859, "label": "Дадаева"}
{"idx": 336, "label": "Граждане\""}
{"idx": 2101, "label": "Гуф)"}
{"idx": 6269, "label": "Иране,"}
{"idx": 214, "label": "Афганистане\n"}
{"idx": 33, "label": "BND\n"}
{"idx": 4835, "label": "Известия»"}
{"idx": 343, "label": "Германией\n"}
{"idx": 2103, "label": "Трампа\n"}
{"idx": 2350, "label": "СССР\n"}
{"idx": 5031, "label": "Болгарии\n"}
{"idx": 2099, "label": "Кадырова"}
{"idx": 5180, "label": "Барселоны»"}
{"idx": 5028, "label": "Маргариты Грачевой Дмитрий,"}
{"idx": 5033, "label": "Китая."}
{"idx": 6410, "label": "Италии\n"}
{"idx": 5030, "label": "Сирии"}
{"idx": 166, "label": "МОК)"}
{"idx": 5029, "label": "Захарова."}
{"idx": 4652, "label": "RT "}
{"idx": 2214, "label": "Боливии\n"}
{"idx": 1932, "label": "Африке\n"}
{"idx": 6285, "label": "ТАСС."}
{"idx": 6408, "label": "112 Украина»"}
{"idx": 4840, "label": "Путина\n"}
{"idx": 1935, "label": "Архангельске\n"}
{"idx": 4657, "label": "Золотареву"}
{"idx": 163, "label": "Германии\n"}
{"idx": 2042, "label": "Роскосмос»"}
{"idx": 5184, "label": "ТАСС."}
{"idx": 2352, "label": "Норильск\n"}
{"idx": 4586, "label": "Медведева"}
{"idx": 7233, "label": "Маргарита Лескова."}
{"idx": 2218, "label": "России"}
{"idx": 1862, "label": "СМИ\n"}
{"idx": 2353, "label": "Болтон,"}
{"idx": 35, "label": "Airbus\n"}
{"idx": 31, "label": "Другой России\""}
{"idx": 6412, "label": "Иерусалим"}
{"idx": 334, "label": "Германии"}
{"idx": 2102, "label": "России\n"}
{"idx": 6340, "label": "Великобритания."}
{"idx": 4427, "label": "Людмилу Старовойт."}
{"idx": 7234, "label": "Белоруссии\n"}
{"idx": 2250, "label": "Город»"}
{"idx": 5074, "label": "ЕС,"}
{"idx": 345, "label": "DW."}
{"idx": 5069, "label": "СМИ,"}
{"idx": 339, "label": "Гернот Эрлер:"}
{"idx": 4428, "label": "Путина"}
{"idx": 2046, "label": "Сирии\n"}
{"idx": 212, "label": "Германии,"}
{"idx": 2253, "label": "Сирии\n"}
{"idx": 4420, "label": "Рогозин."}
{"idx": 7076, "label": "Анна Полищук,"}
{"idx": 4847, "label": "СМИ."}
{"idx": 4413, "label": "Северный Йоркшир,"}
{"idx": 7078, "label": "ВСК\n"}
{"idx": 2220, "label": "ГИБДД\n"}
{"idx": 7231, "label": "Анатолий Попов,"}
{"idx": 215, "label": "Комрате\n"}
{"idx": 4922, "label": "Лупино»"}
{"idx": 4414, "label": "Трампа"}
{"idx": 2105, "label": "ТСН."}
{"idx": 4421, "label": "Арахамия."}
{"idx": 7145, "label": "Украине "}
{"idx": 4841, "label": "Москвы\n"}
{"idx": 4832, "label": "России,"}
{"idx": 40, "label": "Германии"}
{"idx": 4653, "label": "России."}
{"idx": 5072, "label": "Дмитрий Песков."}
{"idx": 41, "label": "США."}
{"idx": 2045, "label": "Китае "}
{"idx": 5179, "label": "Сбербанк\n"}
{"idx": 4591, "label": "Супсехе"}
{"idx": 1860, "label": "Донбасса\n"}
{"idx": 30, "label": "Германии\n"}
