{"idx": 0, "label": "Косовом"}
{"idx": 6138, "label": "ФНБ,"}
{"idx": 2646, "label": "США"}
{"idx": 668, "label": "Франции "}
{"idx": 3962, "label": "Бисмарк "}
{"idx": 3961, "label": "Детерлинга "}
{"idx": 1644, "label": "Тюмень "}
{"idx": 669, "label": "Епифания "}
{"idx": 2647, "label": "ТАСС."}
{"idx": 3960, "label": "Киеву "}
{"idx": 5465, "label": "Путина"}
{"idx": 6478, "label": "Кузнецов "}
{"idx": 3959, "label": "DW."}
{"idx": 670, "label": "Ангела Меркель "}
{"idx": 5466, "label": "Степаненко"}
{"idx": 2648, "label": "Салоники "}
{"idx": 5464, "label": "Telegram "}
{"idx": 1645, "label": "Николая Стефу "}
{"idx": 667, "label": "Крым,"}
{"idx": 6906, "label": "Кадыров "}
{"idx": 3966, "label": "Гёте"}
{"idx": 3965, "label": "Гёте\n"}
{"idx": 5461, "label": "Читинского района Забайкальского края "}
{"idx": 1646, "label": "Баренцева моря "}
{"idx": 2643, "label": "Испании "}
{"idx": 6907, "label": "Астерикса Альбер Удерзо "}
{"idx": 664, "label": "Нижней Саксонии "}
{"idx": 3958, "label": "Берлинский "}
{"idx": 5462, "label": "Боброва "}
{"idx": 665, "label": "DWглава "}
{"idx": 666, "label": "DW "}
{"idx": 2644, "label": "ВОЗ "}
{"idx": 3964, "label": "Беловежской пуще "}
{"idx": 5463, "label": "Путин,"}
{"idx": 2645, "label": "Джон Салливан "}
{"idx": 3963, "label": "ЕС "}
{"idx": 6477, "label": "Греция "}
{"idx": 671, "label": "Дортмунда "}
{"idx": 1643, "label": "Разумкова "}
{"idx": 3957, "label": "бундестага."}
{"idx": 2652, "label": "Таиланд)"}
{"idx": 6903, "label": "Денис Шмыгаль "}
{"idx": 3949, "label": "Бейрута "}
{"idx": 675, "label": "СМИ "}
{"idx": 2653, "label": "Коммунарку "}
{"idx": 3948, "label": "Меркель "}
{"idx": 1640, "label": "Великобританию\n"}
{"idx": 3950, "label": "Шперлинг,"}
{"idx": 676, "label": "ЕС "}
{"idx": 3947, "label": "Януковича "}
{"idx": 5468, "label": "Пермском крае "}
{"idx": 6902, "label": "Счетной палаты "}
{"idx": 3946, "label": "Виталия Шабунина "}
{"idx": 6480, "label": "Международный союз биатлонистов "}
{"idx": 5469, "label": "Коган "}
{"idx": 6136, "label": "Госдуме "}
{"idx": 2654, "label": "Фадеева"}
{"idx": 663, "label": "Airbus "}
{"idx": 3951, "label": "Дрезден "}
{"idx": 1641, "label": "Благовещенске "}
{"idx": 2649, "label": "РИА Новости "}
{"idx": 6905, "label": "Шнурову"}
{"idx": 672, "label": "SVP "}
{"idx": 3956, "label": "Керпене "}
{"idx": 2650, "label": "Евросоюз "}
{"idx": 673, "label": "Siemens "}
{"idx": 3955, "label": "Нетаньяху "}
{"idx": 6479, "label": "Ротунно "}
{"idx": 3954, "label": "Китая "}
{"idx": 6137, "label": "Альбина Назимова,"}
{"idx": 3953, "label": "Лейпциг-"}
{"idx": 5467, "label": "Института ядерных исследований РАН "}
{"idx": 2651, "label": "Ирана,"}
{"idx": 6904, "label": "Жарова"}
{"idx": 3952, "label": "Йозефа Бойса "}
{"idx": 674, "label": "Шульц "}
{"idx": 1642, "label": "Аль Пачино "}
{"idx": 2642, "label": "Египте "}
{"idx": 1647, "label": "Human Love Doll Company "}
{"idx": 3967, "label": "Майнце "}
{"idx": 1656, "label": "Путин "}
{"idx": 3979, "label": "Левой партии "}
{"idx": 5452, "label": "Таймыре"}
{"idx": 652, "label": "Института мировой экономики "}
{"idx": 1655, "label": "Israelinfo."}
{"idx": 5453, "label": "Китая "}
{"idx": 2634, "label": "ДНР\""}
{"idx": 6913, "label": "Ломбардия "}
{"idx": 653, "label": "Россия "}
{"idx": 654, "label": "Греции:"}
{"idx": 1654, "label": "Саудовской Аравии "}
{"idx": 655, "label": "DW "}
{"idx": 6140, "label": "Ухань "}
{"idx": 3977, "label": "ФРГ "}
{"idx": 5454, "label": "Крым "}
{"idx": 2635, "label": "Министерства обороны "}
{"idx": 3978, "label": "Райкина "}
{"idx": 5455, "label": "душ Сантуш "}
{"idx": 5451, "label": "Запада "}
{"idx": 2633, "label": "Mash."}
{"idx": 2630, "label": "Евросоюз "}
{"idx": 3984, "label": "Германии "}
{"idx": 5449, "label": "Свиридова"}
{"idx": 6914, "label": "Денис Проценко "}
{"idx": 2631, "label": "Трампа "}
{"idx": 3983, "label": "BRICS "}
{"idx": 649, "label": "Германии "}
{"idx": 3980, "label": "Тегеране "}
{"idx": 1658, "label": "России "}
{"idx": 5450, "label": "Путину "}
{"idx": 650, "label": "Персидском заливе?"}
{"idx": 6141, "label": "Собчак,"}
{"idx": 2632, "label": "Google "}
{"idx": 3981, "label": "Путина\n"}
{"idx": 651, "label": "Москву "}
{"idx": 1657, "label": "Подольск,"}
{"idx": 3982, "label": "Китай "}
{"idx": 2655, "label": "Киева "}
{"idx": 656, "label": "Верховной рады "}
{"idx": 1653, "label": "Готье "}
{"idx": 2639, "label": "США "}
{"idx": 3970, "label": "Копелеву "}
{"idx": 5458, "label": "Пугачеву "}
{"idx": 6909, "label": "Резцова "}
{"idx": 660, "label": "Германию\n"}
{"idx": 1649, "label": "России"}
{"idx": 3969, "label": "Брехта"}
{"idx": 659, "label": "Оберхаузен "}
{"idx": 2640, "label": "России "}
{"idx": 1648, "label": "Госдумы "}
{"idx": 6908, "label": "Ещенко "}
{"idx": 661, "label": "Киев "}
{"idx": 2641, "label": "Ледовом дворце "}
{"idx": 3968, "label": "Лютера,"}
{"idx": 5460, "label": "Иванищева"}
{"idx": 662, "label": "Газа "}
{"idx": 5459, "label": "Идлибе"}
{"idx": 3976, "label": "Котса"}
{"idx": 2638, "label": "Twitter "}
{"idx": 5457, "label": "Украиной "}
{"idx": 6912, "label": "Владимира Зеленского "}
{"idx": 2636, "label": "Вованом)"}
{"idx": 657, "label": "Германии "}
{"idx": 3975, "label": "Франция,"}
{"idx": 5456, "label": "Лавренчук "}
{"idx": 1652, "label": "Китая "}
{"idx": 6911, "label": "Антониони "}
{"idx": 1650, "label": "России "}
{"idx": 3974, "label": "Джордж Сорос\n"}
{"idx": 3973, "label": "DW "}
{"idx": 658, "label": "Южной Европы "}
{"idx": 1651, "label": "Таунсвилл,"}
{"idx": 2637, "label": "Бофорта "}
{"idx": 3972, "label": "DW "}
{"idx": 6910, "label": "Собянин "}
{"idx": 3971, "label": "Груневальд "}
{"idx": 6139, "label": "СМИ\n"}
{"idx": 3985, "label": "Онишкевича,"}
{"idx": 677, "label": "РФ "}
{"idx": 6901, "label": "Украина "}
{"idx": 3922, "label": "Греция "}
{"idx": 5487, "label": "Онищенко,"}
{"idx": 6891, "label": "Испании "}
{"idx": 1627, "label": "Twitter "}
{"idx": 6483, "label": "Медведевой\n"}
{"idx": 3921, "label": "Масуд Акил "}
{"idx": 2675, "label": "ВГУ "}
{"idx": 6890, "label": "Ланьцзюань "}
{"idx": 695, "label": "Германия "}
{"idx": 5488, "label": "Зеленского\n"}
{"idx": 2676, "label": "Токио "}
{"idx": 3920, "label": "Киргизии "}
{"idx": 5489, "label": "Тегерана "}
{"idx": 1626, "label": "Минобороны."}
{"idx": 6889, "label": "Макгрегора"}
{"idx": 3923, "label": "Йоахим Гаук "}
{"idx": 6892, "label": "Юрий Кацман."}
{"idx": 2674, "label": "Евросоюза "}
{"idx": 6134, "label": "Валенса "}
{"idx": 3926, "label": "Бабченко?"}
{"idx": 5483, "label": "Водонаеву "}
{"idx": 6893, "label": "Донецкой области "}
{"idx": 692, "label": "СССР "}
{"idx": 1629, "label": "Магомедовых "}
{"idx": 2672, "label": "Куньлунь Ред Стар»"}
{"idx": 3925, "label": "Меграбян "}
{"idx": 3919, "label": "Милашина "}
{"idx": 5484, "label": "Польшу "}
{"idx": 6135, "label": "UFC "}
{"idx": 2673, "label": "мосту "}
{"idx": 3924, "label": "Иван Преображенский "}
{"idx": 5485, "label": "Идлибе"}
{"idx": 5486, "label": "Разумковым,"}
{"idx": 1628, "label": "Уханя "}
{"idx": 694, "label": "Гамбурге "}
{"idx": 693, "label": "Россия "}
{"idx": 5490, "label": "Максима Клетина "}
{"idx": 696, "label": "Александр Ткачук "}
{"idx": 1625, "label": "Пресненский суд "}
{"idx": 3914, "label": "ФРГ "}
{"idx": 5494, "label": "РБК "}
{"idx": 1623, "label": "Крыму."}
{"idx": 5495, "label": "Белоруссию "}
{"idx": 700, "label": "Марио Драги "}
{"idx": 1622, "label": "Комсомольская правда»"}
{"idx": 2682, "label": "Тирвас»"}
{"idx": 6887, "label": "Газпрома"}
{"idx": 3913, "label": "Атлантики "}
{"idx": 5496, "label": "Донбасса "}
{"idx": 701, "label": "Эстонского национального телерадиовещания "}
{"idx": 1621, "label": "Джин Рейнольдс "}
{"idx": 3912, "label": "Годунова "}
{"idx": 2683, "label": "Госсовету\n"}
{"idx": 702, "label": "Базеле "}
{"idx": 6485, "label": "Токио "}
{"idx": 6886, "label": "Таиланд\n"}
{"idx": 691, "label": "Потоцкий "}
{"idx": 2681, "label": "Тамилнад "}
{"idx": 2680, "label": "Киргизии "}
{"idx": 2677, "label": "Украине\n"}
{"idx": 3918, "label": "Ангела Меркель "}
{"idx": 2678, "label": "России "}
{"idx": 697, "label": "Обама "}
{"idx": 3917, "label": "Гурлитта "}
{"idx": 5491, "label": "Донбассе"}
{"idx": 1624, "label": "Симферополь "}
{"idx": 3915, "label": "Никол Пашинян "}
{"idx": 6888, "label": "Путина "}
{"idx": 6484, "label": "Верховной Рады "}
{"idx": 698, "label": "Домодедово "}
{"idx": 2679, "label": "Трамп "}
{"idx": 3916, "label": "Тегерана"}
{"idx": 5493, "label": "Госдуме "}
{"idx": 699, "label": "Гуантанамо,"}
{"idx": 6133, "label": "Китая "}
{"idx": 5492, "label": "Чернышов "}
{"idx": 2671, "label": "Нью Сеуикли Тауншип,"}
{"idx": 3927, "label": "Прагу "}
{"idx": 1630, "label": "Distemper\n"}
{"idx": 2660, "label": "РИА Новости "}
{"idx": 5475, "label": "Владимир Зеленский "}
{"idx": 6899, "label": "Латвии "}
{"idx": 682, "label": "Непале "}
{"idx": 2661, "label": "Крымова."}
{"idx": 3941, "label": "Беларуси"}
{"idx": 1636, "label": "Россию "}
{"idx": 5474, "label": "Минтрансе"}
{"idx": 6481, "label": "Коршунова "}
{"idx": 3940, "label": "Саудовская Аравия "}
{"idx": 3939, "label": "Центральной Азии\n"}
{"idx": 5476, "label": "Донбассе"}
{"idx": 684, "label": "Вероника Никульшина "}
{"idx": 2662, "label": "Григорию Березкину "}
{"idx": 3938, "label": "Берлинале\n"}
{"idx": 5477, "label": "Асада "}
{"idx": 683, "label": "Института имени Роберта Коха,"}
{"idx": 1635, "label": "Октавиана Августа "}
{"idx": 681, "label": "Международный валютный фонд "}
{"idx": 3942, "label": "Лукашенко "}
{"idx": 3945, "label": "Януковиче "}
{"idx": 1639, "label": "США,"}
{"idx": 5471, "label": "Марсе"}
{"idx": 678, "label": "Палестинской автономии "}
{"idx": 2656, "label": "Японии "}
{"idx": 2657, "label": "Акабы "}
{"idx": 3944, "label": "Гебрева,"}
{"idx": 1637, "label": "Украина "}
{"idx": 679, "label": "Международный олимпийский комитет "}
{"idx": 3943, "label": "Никите Белых "}
{"idx": 5472, "label": "Холла"}
{"idx": 6900, "label": "Джонсону "}
{"idx": 5473, "label": "Киев "}
{"idx": 680, "label": "Путин "}
{"idx": 1638, "label": "Пекин "}
{"idx": 2659, "label": "Милана»"}
{"idx": 2658, "label": "Большой театр "}
{"idx": 5470, "label": "РБК "}
{"idx": 685, "label": "Нидарос "}
{"idx": 3937, "label": "Наташа\""}
{"idx": 2668, "label": "ЦСКА "}
{"idx": 688, "label": "США "}
{"idx": 3931, "label": "Пучдемона"}
{"idx": 689, "label": "Германии "}
{"idx": 3930, "label": "Европарламента "}
{"idx": 5480, "label": "Донбасса"}
{"idx": 1631, "label": "Мурманской области "}
{"idx": 6895, "label": "Аслан Бжания "}
{"idx": 6482, "label": "Украины "}
{"idx": 5481, "label": "Идлибом\n"}
{"idx": 2669, "label": "США"}
{"idx": 6894, "label": "Петросяна"}
{"idx": 690, "label": "Кавказом,"}
{"idx": 2670, "label": "Гримсби,"}
{"idx": 3928, "label": "Якимчуку"}
{"idx": 5482, "label": "Эммануэля Макрона,"}
{"idx": 3929, "label": "Одессе,"}
{"idx": 2663, "label": "Италии "}
{"idx": 1632, "label": "Земли "}
{"idx": 3932, "label": "Мослента\""}
{"idx": 2664, "label": "Леонид Калинин,"}
{"idx": 686, "label": "Украины "}
{"idx": 3936, "label": "Антарктиду "}
{"idx": 1634, "label": "Саратовской областной думы "}
{"idx": 6898, "label": "Абхазия "}
{"idx": 3935, "label": "Игорь Левит "}
{"idx": 5478, "label": "Идлибе"}
{"idx": 5479, "label": "Порошенко "}
{"idx": 2665, "label": "Валентина Матвиенко "}
{"idx": 2666, "label": "Петр Кирьян."}
{"idx": 3934, "label": "Освенцима "}
{"idx": 6896, "label": "Илья Емец "}
{"idx": 2667, "label": "Гондурасе "}
{"idx": 687, "label": "DW."}
{"idx": 3933, "label": "США,"}
{"idx": 1633, "label": "Собчак"}
{"idx": 6897, "label": "России "}
{"idx": 3911, "label": "Регев,"}
{"idx": 648, "label": "Синае "}
{"idx": 1659, "label": "Конгресса."}
{"idx": 4040, "label": "Милошевича,"}
{"idx": 2594, "label": "Европы"}
{"idx": 6932, "label": "Филарета"}
{"idx": 4039, "label": "НКО "}
{"idx": 5419, "label": "Ассоль "}
{"idx": 6470, "label": "Дамаск "}
{"idx": 610, "label": "Жанаозене\n"}
{"idx": 2595, "label": "Самарского танкового училища "}
{"idx": 4038, "label": "Wall Street Journal."}
{"idx": 5420, "label": "Филиппины"}
{"idx": 2596, "label": "Пуне,"}
{"idx": 611, "label": "Янукович "}
{"idx": 1683, "label": "Мишустина"}
{"idx": 4037, "label": "Киев "}
{"idx": 5421, "label": "Гузееву "}
{"idx": 6469, "label": "Европу "}
{"idx": 609, "label": "Швеции "}
{"idx": 2593, "label": "Путин "}
{"idx": 5418, "label": "Успенской "}
{"idx": 6933, "label": "RNC Pharma "}
{"idx": 605, "label": "Бундестаг "}
{"idx": 4046, "label": "Вильнюса "}
{"idx": 1685, "label": "Владивостока "}
{"idx": 606, "label": "Гамбурге "}
{"idx": 2591, "label": "Киева "}
{"idx": 4045, "label": "Объединенная Германия "}
{"idx": 6931, "label": "Анна Скороход,"}
{"idx": 607, "label": "Италии "}
{"idx": 6149, "label": "Макгрегора "}
{"idx": 4043, "label": "ФРГ "}
{"idx": 608, "label": "Брюсселя,"}
{"idx": 1684, "label": "Сирию\n"}
{"idx": 4042, "label": "Швеции "}
{"idx": 2592, "label": "L'Equipe "}
{"idx": 4041, "label": "Германии "}
{"idx": 4044, "label": "ФРГ "}
{"idx": 4036, "label": "Алексей Навальный "}
{"idx": 2597, "label": "Коршунова "}
{"idx": 612, "label": "Штайнбрюка"}
{"idx": 1680, "label": "Панин "}
{"idx": 2600, "label": "ТАСС "}
{"idx": 4029, "label": "DW "}
{"idx": 5424, "label": "Богдан "}
{"idx": 617, "label": "Венесуэлы "}
{"idx": 4028, "label": "Михаэль Хармс "}
{"idx": 1679, "label": "Тюменью "}
{"idx": 616, "label": "Алексея Навального "}
{"idx": 4027, "label": "Восточного комитета "}
{"idx": 2601, "label": "Кремле "}
{"idx": 4026, "label": "РФ "}
{"idx": 1678, "label": "Кировском областном госпитале "}
{"idx": 2602, "label": "Ингушетии "}
{"idx": 6928, "label": "Вуди Аллена"}
{"idx": 4025, "label": "ЕС "}
{"idx": 5425, "label": "Сороса"}
{"idx": 618, "label": "Германии "}
{"idx": 2590, "label": "Немцова "}
{"idx": 5423, "label": "Идлиб,"}
{"idx": 615, "label": "Стамбуле "}
{"idx": 1682, "label": "Специализированной службой СПб по вопросам похоронного дела»"}
{"idx": 4035, "label": "Швеции "}
{"idx": 6930, "label": "Собчак "}
{"idx": 4034, "label": "Владимира Путина "}
{"idx": 5422, "label": "Крыма "}
{"idx": 613, "label": "Киеву "}
{"idx": 6148, "label": "Sputnik "}
{"idx": 4030, "label": "Пекина"}
{"idx": 2598, "label": "Щукино "}
{"idx": 4032, "label": "ЕК)"}
{"idx": 1681, "label": "Шофилд "}
{"idx": 614, "label": "Петр Порошенко "}
{"idx": 6147, "label": "СМИ Sputnik "}
{"idx": 4031, "label": "ООН "}
{"idx": 2599, "label": "Песков "}
{"idx": 6929, "label": "Песков "}
{"idx": 4033, "label": "Росстата,"}
{"idx": 1686, "label": "Уханя "}
{"idx": 5417, "label": "Тарасова "}
{"idx": 4047, "label": "Киев "}
{"idx": 4062, "label": "Гримм\n"}
{"idx": 5410, "label": "Сирии "}
{"idx": 2582, "label": "София "}
{"idx": 6938, "label": "Дэна Бруйетта,"}
{"idx": 595, "label": "Кабинет министров "}
{"idx": 4061, "label": "Маттео Ренци "}
{"idx": 1691, "label": "WhatsApp "}
{"idx": 1692, "label": "Генштаба\n"}
{"idx": 2583, "label": "Хабиба "}
{"idx": 596, "label": "Вашингтон "}
{"idx": 1690, "label": "Алексей Ерхов "}
{"idx": 4059, "label": "РФ "}
{"idx": 2584, "label": "Токио "}
{"idx": 4058, "label": "Голунова "}
{"idx": 6937, "label": "Huawei "}
{"idx": 5411, "label": "Водонаева "}
{"idx": 4060, "label": "РФ "}
{"idx": 6466, "label": "Владимир Зеленский "}
{"idx": 594, "label": "Центр по исследованию арабского мира "}
{"idx": 2581, "label": "Tinder "}
{"idx": 590, "label": "РФ "}
{"idx": 4068, "label": "Подольский райсуд "}
{"idx": 591, "label": "Пентагона"}
{"idx": 4067, "label": "Москве?"}
{"idx": 5408, "label": "Коулмэна "}
{"idx": 2579, "label": "Алжир "}
{"idx": 6939, "label": "Шойгу "}
{"idx": 5409, "label": "Владимир Зеленский "}
{"idx": 4066, "label": "Дональд Трамп "}
{"idx": 1693, "label": "Черышева"}
{"idx": 4065, "label": "Роскомнадзор "}
{"idx": 593, "label": "Россия "}
{"idx": 6153, "label": "Петсас "}
{"idx": 4064, "label": "РФ "}
{"idx": 2580, "label": "IHS Markit "}
{"idx": 4063, "label": "За права человека\""}
{"idx": 592, "label": "Bild am Sonntag "}
{"idx": 619, "label": "ВКонтакте\""}
{"idx": 597, "label": "Перми "}
{"idx": 5412, "label": "Гитлера"}
{"idx": 602, "label": "Германию "}
{"idx": 2588, "label": "Ленинградской области "}
{"idx": 6468, "label": "Дональдом Трампом Путин "}
{"idx": 4051, "label": "Парижа "}
{"idx": 4050, "label": "Еврокомиссии "}
{"idx": 4049, "label": "Manager Magazin "}
{"idx": 5415, "label": "Бухаресте "}
{"idx": 6935, "label": "Токио "}
{"idx": 603, "label": "фон Фаллерслебен "}
{"idx": 1687, "label": "Генштаба Вооруженных сил "}
{"idx": 6934, "label": "Украина»"}
{"idx": 4048, "label": "DW,"}
{"idx": 5416, "label": "Зеленского "}
{"idx": 2589, "label": "Главным таможенным управлением "}
{"idx": 6150, "label": "Петрова "}
{"idx": 604, "label": "CNG,"}
{"idx": 6151, "label": "Международном союзе биатлонистов "}
{"idx": 4057, "label": "Голунова,"}
{"idx": 4052, "label": "Шпайере "}
{"idx": 601, "label": "Савченко "}
{"idx": 2585, "label": "People,"}
{"idx": 6936, "label": "Соннена"}
{"idx": 598, "label": "Германии\n"}
{"idx": 4056, "label": "Верховной рады "}
{"idx": 6152, "label": "Турция "}
{"idx": 1689, "label": "Xiaomi "}
{"idx": 599, "label": "Государственного медицинского университета "}
{"idx": 2587, "label": "Флорида "}
{"idx": 2586, "label": "Донецкой "}
{"idx": 5413, "label": "Рейнгольд "}
{"idx": 4054, "label": "Бонне "}
{"idx": 1688, "label": "Ванесса "}
{"idx": 600, "label": "Александр Плющев "}
{"idx": 6467, "label": "Путина"}
{"idx": 4053, "label": "BPA "}
{"idx": 5414, "label": "Донбассе "}
{"idx": 4055, "label": "СМИ "}
{"idx": 6476, "label": "Риббентропа"}
{"idx": 2603, "label": "Луценко."}
{"idx": 4024, "label": "Филиппа"}
{"idx": 3998, "label": "КНР "}
{"idx": 5439, "label": "Третьяковке "}
{"idx": 1665, "label": "России "}
{"idx": 5440, "label": "Комитета начальников штабов Вооруженных сил "}
{"idx": 6918, "label": "Путину"}
{"idx": 638, "label": "DW "}
{"idx": 2619, "label": "Бразилии "}
{"idx": 3997, "label": "НАТО "}
{"idx": 2620, "label": "ООН "}
{"idx": 639, "label": "Германии "}
{"idx": 3996, "label": "Рауля Кастро "}
{"idx": 3995, "label": "России\n"}
{"idx": 1664, "label": "Белоруссия "}
{"idx": 5441, "label": "О'Брайен "}
{"idx": 2621, "label": "Белова,"}
{"idx": 637, "label": "Queen,"}
{"idx": 3999, "label": "Евросоюза "}
{"idx": 2618, "label": "ФБР "}
{"idx": 6919, "label": "Фонда национального благосостояния,"}
{"idx": 1668, "label": "Киева "}
{"idx": 2615, "label": "Горловку "}
{"idx": 634, "label": "Reuters,"}
{"idx": 4004, "label": "Сергей Иванов "}
{"idx": 4003, "label": "Швеции "}
{"idx": 1667, "label": "Мичан "}
{"idx": 635, "label": "Германии "}
{"idx": 640, "label": "Украина "}
{"idx": 2616, "label": "Мишустина "}
{"idx": 4001, "label": "Михаил Ходорковский "}
{"idx": 5438, "label": "Латвия "}
{"idx": 636, "label": "Германией\n"}
{"idx": 1666, "label": "Солдатова "}
{"idx": 2617, "label": "Ираке"}
{"idx": 6474, "label": "Крашенинников."}
{"idx": 4000, "label": "КНДР."}
{"idx": 4002, "label": "Минюста "}
{"idx": 2622, "label": "Туркмении "}
{"idx": 6475, "label": "Вайнштейн "}
{"idx": 3994, "label": "МИД "}
{"idx": 1661, "label": "Ирина Добросельская."}
{"idx": 3989, "label": "Трамп "}
{"idx": 5446, "label": "Китая "}
{"idx": 6915, "label": "Зеленского "}
{"idx": 2627, "label": "Disney."}
{"idx": 645, "label": "Казахстаном "}
{"idx": 3988, "label": "Моравецкий "}
{"idx": 644, "label": "Meinl Bank AG,"}
{"idx": 1660, "label": "Безоса "}
{"idx": 5447, "label": "Керченском проливе\n"}
{"idx": 2628, "label": "Кемеровской области "}
{"idx": 646, "label": "Германии"}
{"idx": 2629, "label": "Министерстве образования "}
{"idx": 3986, "label": "Маккейна"}
{"idx": 5448, "label": "Алеппо "}
{"idx": 647, "label": "Центральный совет "}
{"idx": 3987, "label": "Махадаонда "}
{"idx": 6920, "label": "Песков "}
{"idx": 2626, "label": "Сочи "}
{"idx": 3990, "label": "Германию "}
{"idx": 5442, "label": "Газпрома»"}
{"idx": 6917, "label": "Путина"}
{"idx": 5443, "label": "России\n"}
{"idx": 641, "label": "Германии "}
{"idx": 2623, "label": "Киргизия "}
{"idx": 3993, "label": "Сергея Лаврова "}
{"idx": 3992, "label": "Германии "}
{"idx": 5445, "label": "Макгрегора"}
{"idx": 1663, "label": "Кремля "}
{"idx": 642, "label": "Эмден "}
{"idx": 5444, "label": "Забайкалье "}
{"idx": 1662, "label": "WhatsApp\n"}
{"idx": 6916, "label": "Коммунарке "}
{"idx": 643, "label": "Путин "}
{"idx": 2625, "label": "Москву"}
{"idx": 3991, "label": "Штутгарту"}
{"idx": 2624, "label": "России "}
{"idx": 5437, "label": "Соловьев "}
{"idx": 2614, "label": "Трамп "}
{"idx": 633, "label": "Копенгагене"}
{"idx": 4018, "label": "Юлии Тимошенко "}
{"idx": 1674, "label": "Хабаровска "}
{"idx": 624, "label": "Гамбурге "}
{"idx": 4017, "label": "Борис Колесников,"}
{"idx": 5428, "label": "Джон Питерс,"}
{"idx": 3185, "label": "Вашингтон "}
{"idx": 1673, "label": "Уханя "}
{"idx": 6145, "label": "Сергей Лазарев "}
{"idx": 4016, "label": "Института массовой информации "}
{"idx": 5429, "label": "Владимир Зеленский "}
{"idx": 6925, "label": "КНР "}
{"idx": 2606, "label": "НХЛ "}
{"idx": 4015, "label": "Сильвия Штёбер "}
{"idx": 6472, "label": "Донбассе "}
{"idx": 626, "label": "Эйхмана "}
{"idx": 5430, "label": "Украины "}
{"idx": 6144, "label": "Госдумы "}
{"idx": 2607, "label": "Мингорисполкома "}
{"idx": 623, "label": "Кубе "}
{"idx": 4019, "label": "Крыма "}
{"idx": 1677, "label": "Кирилл Клейменов "}
{"idx": 4023, "label": "Ангела Меркель "}
{"idx": 5426, "label": "Идлибе"}
{"idx": 6146, "label": "Яндекса"}
{"idx": 6927, "label": "Украины "}
{"idx": 2604, "label": "Риме "}
{"idx": 4022, "label": "Европарламента"}
{"idx": 1675, "label": "Оксана Коляда,"}
{"idx": 621, "label": "еврозоне "}
{"idx": 5427, "label": "Нурмагомедова"}
{"idx": 6471, "label": "Голунова\n"}
{"idx": 622, "label": "АНБ,"}
{"idx": 2605, "label": "Пурышевой,"}
{"idx": 4021, "label": "ЛНР "}
{"idx": 6926, "label": "Лена Ленина "}
{"idx": 4020, "label": "Швеции "}
{"idx": 1676, "label": "Иране "}
{"idx": 620, "label": "Пензе "}
{"idx": 4014, "label": "Райнхард Фезер "}
{"idx": 2608, "label": "РИА Новости "}
{"idx": 1670, "label": "Дэйв Хилл "}
{"idx": 4008, "label": "ЕС "}
{"idx": 6473, "label": "Михаилом Мишустиным "}
{"idx": 2612, "label": "Зеленского "}
{"idx": 6921, "label": "Жириновском\n"}
{"idx": 4007, "label": "Украина "}
{"idx": 631, "label": "Гамбурге "}
{"idx": 630, "label": "Ахим Заурер "}
{"idx": 5434, "label": "Штыгашев "}
{"idx": 5435, "label": "ЕС "}
{"idx": 632, "label": "ЕС Киев "}
{"idx": 1669, "label": "Путина,"}
{"idx": 6142, "label": "Россия 24»"}
{"idx": 2613, "label": "России\n"}
{"idx": 4005, "label": "Евросоюз "}
{"idx": 5436, "label": "Водонаеву "}
{"idx": 4006, "label": "Всемирная торговая организация "}
{"idx": 6924, "label": "Куцевол,"}
{"idx": 5433, "label": "Лукашенко "}
{"idx": 6922, "label": "Валентины Зубаревой "}
{"idx": 627, "label": "Славянске "}
{"idx": 1672, "label": "Ираке "}
{"idx": 4013, "label": "РФ "}
{"idx": 5431, "label": "ВВС "}
{"idx": 2609, "label": "России "}
{"idx": 1671, "label": "ОПЕК "}
{"idx": 6923, "label": "Пельменях\""}
{"idx": 4009, "label": "ВТО\n"}
{"idx": 4012, "label": "Вита Володовская."}
{"idx": 4011, "label": "Вульфа"}
{"idx": 5432, "label": "Сбербанка"}
{"idx": 629, "label": "СЭЗ "}
{"idx": 6143, "label": "Украина "}
{"idx": 2610, "label": "Григорию Березкину "}
{"idx": 4010, "label": "Россия "}
{"idx": 2611, "label": "Песков "}
{"idx": 628, "label": "Bynet\""}
{"idx": 6465, "label": "ООС)"}
{"idx": 5497, "label": "Фуркада"}
{"idx": 2684, "label": "Сергея Собянина,"}
{"idx": 3817, "label": "Германии "}
{"idx": 2754, "label": "Варфоломей "}
{"idx": 772, "label": "Audi "}
{"idx": 6501, "label": "Шнурова\n"}
{"idx": 3816, "label": "SOHR)"}
{"idx": 5568, "label": "Пригожин "}
{"idx": 6843, "label": "Европу "}
{"idx": 773, "label": "Roshen "}
{"idx": 3815, "label": "Хорватия "}
{"idx": 2755, "label": "Порошенко "}
{"idx": 5569, "label": "Забайкальского края "}
{"idx": 1571, "label": "России "}
{"idx": 3814, "label": "Турции "}
{"idx": 774, "label": "Aral "}
{"idx": 2756, "label": "Андрея Билецкого "}
{"idx": 2753, "label": "Одессе "}
{"idx": 771, "label": "Евросоюз,"}
{"idx": 5567, "label": "Молдавия "}
{"idx": 770, "label": "ЕС "}
{"idx": 6845, "label": "Потураев "}
{"idx": 768, "label": "ГРУ"}
{"idx": 3821, "label": "Киева,"}
{"idx": 2750, "label": "Неаполя "}
{"idx": 1573, "label": "Керчи "}
{"idx": 3820, "label": "Балеарские острова)"}
{"idx": 5565, "label": "Жанна "}
{"idx": 775, "label": "Нильс Мельцер "}
{"idx": 3819, "label": "Игоря Эйдмана "}
{"idx": 769, "label": "Стива Гуса."}
{"idx": 2752, "label": "ФСБ\n"}
{"idx": 6844, "label": "Оливер Дауден "}
{"idx": 3818, "label": "BASF "}
{"idx": 5566, "label": "Путина"}
{"idx": 1572, "label": "Куприны"}
{"idx": 6500, "label": "Орск "}
{"idx": 2751, "label": "ЦИАН "}
{"idx": 3813, "label": "Германской федерации "}
{"idx": 1570, "label": "Роф "}
{"idx": 3812, "label": "Павел Добровольский "}
{"idx": 6839, "label": "Российской Федерации "}
{"idx": 778, "label": "Фонда Бертельсмана по вопросам демократии и прав человека "}
{"idx": 3807, "label": "Pearl of Scandinavia "}
{"idx": 5573, "label": "Мухатов "}
{"idx": 6503, "label": "Ухане "}
{"idx": 2761, "label": "Нурмагомедовы"}
{"idx": 3806, "label": "Гребенюк "}
{"idx": 2760, "label": "Трамп "}
{"idx": 5574, "label": "Донбассе\n"}
{"idx": 1567, "label": "Всеволод Трофимов "}
{"idx": 3805, "label": "ЕС "}
{"idx": 6837, "label": "Саудовской Аравией "}
{"idx": 779, "label": "Московская биржа:"}
{"idx": 6119, "label": "Геннадий Онищенко "}
{"idx": 3804, "label": "ФИБА)"}
{"idx": 780, "label": "Сергея Ёлкина,"}
{"idx": 6838, "label": "МИД "}
{"idx": 2749, "label": "Playboy"}
{"idx": 3808, "label": "Марилуизе Бек."}
{"idx": 777, "label": "Западом "}
{"idx": 2757, "label": "США "}
{"idx": 6842, "label": "Радио Свобода»"}
{"idx": 5570, "label": "Татьяна Молоканова,"}
{"idx": 3811, "label": "Яшин "}
{"idx": 6841, "label": "Китай)"}
{"idx": 1569, "label": "Москве "}
{"idx": 2758, "label": "Сингапуро"}
{"idx": 6502, "label": "Путину"}
{"idx": 6840, "label": "МВД "}
{"idx": 776, "label": "Алеппо\n"}
{"idx": 1568, "label": "Поклонном кресте "}
{"idx": 5571, "label": "Елены Милашиной,"}
{"idx": 3809, "label": "Таджикистана"}
{"idx": 6120, "label": "Дамаск "}
{"idx": 5572, "label": "Александр Лукашенко "}
{"idx": 2759, "label": "Марунчака"}
{"idx": 3810, "label": "РФ "}
{"idx": 5564, "label": "Путин "}
{"idx": 3822, "label": "Коломбо "}
{"idx": 1574, "label": "Госдумы "}
{"idx": 3835, "label": "Думы "}
{"idx": 2740, "label": "Павел Воля "}
{"idx": 3834, "label": "Трампа"}
{"idx": 758, "label": "Бауцене"}
{"idx": 5555, "label": "Киев "}
{"idx": 1580, "label": "Pink "}
{"idx": 2741, "label": "Вашингтона."}
{"idx": 1581, "label": "Говорит Москва»"}
{"idx": 5556, "label": "Нафтогазе"}
{"idx": 759, "label": "Дональд Трамп "}
{"idx": 3833, "label": "МВФ "}
{"idx": 1579, "label": "Москвы "}
{"idx": 3832, "label": "Молдавии "}
{"idx": 5557, "label": "Таиланда."}
{"idx": 1578, "label": "Малайзии "}
{"idx": 6849, "label": "Петрашко "}
{"idx": 6850, "label": "Токио "}
{"idx": 6122, "label": "Госдуме "}
{"idx": 757, "label": "НАТО "}
{"idx": 6851, "label": "Боярчиков "}
{"idx": 2737, "label": "Москвы "}
{"idx": 755, "label": "DW "}
{"idx": 3839, "label": "Сталин "}
{"idx": 5551, "label": "Арслан Арсланов "}
{"idx": 2738, "label": "Китай "}
{"idx": 5552, "label": "Дамаск "}
{"idx": 3838, "label": "Владимира Пефтиева "}
{"idx": 3836, "label": "Петрозаводске "}
{"idx": 756, "label": "США "}
{"idx": 6497, "label": "Кудрин "}
{"idx": 3837, "label": "Ребекка Хармс "}
{"idx": 6852, "label": "Седьмым телеканалом»"}
{"idx": 5553, "label": "Англии "}
{"idx": 5554, "label": "Китаем"}
{"idx": 6123, "label": "Сирии"}
{"idx": 2739, "label": "МГУ,"}
{"idx": 1582, "label": "МИД "}
{"idx": 1566, "label": "Забайкальского края,"}
{"idx": 6848, "label": "Роспотребнадзор "}
{"idx": 5558, "label": "Ирине Ларионовой "}
{"idx": 764, "label": "РФ "}
{"idx": 3826, "label": "Южном Тироле,"}
{"idx": 5562, "label": "Дмитрий Дубилет "}
{"idx": 1575, "label": "Магнит»"}
{"idx": 2746, "label": "Нуо Нуо "}
{"idx": 6846, "label": "Ракова."}
{"idx": 765, "label": "UNHCR "}
{"idx": 1576, "label": "Ласицкене "}
{"idx": 6499, "label": "Дональд Трамп "}
{"idx": 5563, "label": "Хааз Слейман "}
{"idx": 766, "label": "ЕС\n"}
{"idx": 2747, "label": "Чукотке,"}
{"idx": 2748, "label": "ФСБ "}
{"idx": 3824, "label": "Немцова "}
{"idx": 3823, "label": "МИДо"}
{"idx": 767, "label": "Меркель"}
{"idx": 3825, "label": "Тед Круз "}
{"idx": 3831, "label": "Швеции "}
{"idx": 6847, "label": "Украины "}
{"idx": 5560, "label": "Иран "}
{"idx": 6498, "label": "Донбассе"}
{"idx": 6121, "label": "Москву "}
{"idx": 2742, "label": "ТЦ "}
{"idx": 760, "label": "LinkedIn "}
{"idx": 3830, "label": "Огайо,"}
{"idx": 2743, "label": "ОАЭ "}
{"idx": 761, "label": "Федор Крашенинников."}
{"idx": 5561, "label": "Rammstein\n"}
{"idx": 3829, "label": "Германии "}
{"idx": 3828, "label": "Михаила Лесина,"}
{"idx": 5559, "label": "СССР "}
{"idx": 762, "label": "Ольги Грязновой "}
{"idx": 2744, "label": "Геннадий Кернес "}
{"idx": 3827, "label": "Индии "}
{"idx": 763, "label": "Дурова,"}
{"idx": 2745, "label": "Азию "}
{"idx": 1577, "label": "Денису Мантурову "}
{"idx": 6853, "label": "Института космических исследований РАН "}
{"idx": 3803, "label": "Италия "}
{"idx": 2762, "label": "США "}
{"idx": 6115, "label": "Арахамия "}
{"idx": 797, "label": "США "}
{"idx": 6506, "label": "Терешкова "}
{"idx": 6114, "label": "Шереметьево "}
{"idx": 3776, "label": "Караджича"}
{"idx": 2780, "label": "Unilad."}
{"idx": 3775, "label": "Сергея Ёлкина,"}
{"idx": 1553, "label": "Twitter "}
{"idx": 6826, "label": "Пентагона,"}
{"idx": 3774, "label": "Макдональдс\""}
{"idx": 5590, "label": "России"}
{"idx": 798, "label": "Каталонии\n"}
{"idx": 2781, "label": "Коммерсантъ»"}
{"idx": 5591, "label": "Крыму"}
{"idx": 3773, "label": "Евросоюза "}
{"idx": 6827, "label": "Владимир Познер "}
{"idx": 5589, "label": "Континентальной хоккейной лиги."}
{"idx": 3777, "label": "Мубарака"}
{"idx": 1554, "label": "Китая "}
{"idx": 6830, "label": "Франции "}
{"idx": 3782, "label": "НПО "}
{"idx": 3781, "label": "Штаде,"}
{"idx": 2777, "label": "Анна Попова "}
{"idx": 6829, "label": "Елена Малышева "}
{"idx": 3780, "label": "Объединенных Арабских Эмиратов "}
{"idx": 2778, "label": "Тутельян "}
{"idx": 799, "label": "Михайловского театра "}
{"idx": 795, "label": "Армении "}
{"idx": 5587, "label": "Загороднюк,"}
{"idx": 1555, "label": "Китая "}
{"idx": 3778, "label": "Януковичу "}
{"idx": 6828, "label": "Майка Помпео "}
{"idx": 2779, "label": "Тульской области,"}
{"idx": 5588, "label": "Устюгов "}
{"idx": 796, "label": "СМИ "}
{"idx": 3779, "label": "ФРГ "}
{"idx": 1552, "label": "Юрия Гагарина "}
{"idx": 2782, "label": "Шахрая,"}
{"idx": 3772, "label": "Германии "}
{"idx": 6112, "label": "Смолова"}
{"idx": 2785, "label": "Черногории "}
{"idx": 3766, "label": "Карел де Гюхт."}
{"idx": 5595, "label": "Наполеона\n"}
{"idx": 803, "label": "Бёлля\""}
{"idx": 1548, "label": "Читы,"}
{"idx": 2786, "label": "Европы "}
{"idx": 3767, "label": "РФ "}
{"idx": 3765, "label": "Кремль "}
{"idx": 5596, "label": "Известия»"}
{"idx": 1547, "label": "Танзании "}
{"idx": 6822, "label": "Украину "}
{"idx": 3764, "label": "США "}
{"idx": 5597, "label": "Сухой»"}
{"idx": 2787, "label": "Николай Поворозник "}
{"idx": 2788, "label": "Россией\n"}
{"idx": 804, "label": "Скрипаля "}
{"idx": 6505, "label": "Кадыровы"}
{"idx": 1549, "label": "Вулверхэмптоном»"}
{"idx": 6823, "label": "Проценко "}
{"idx": 5592, "label": "США"}
{"idx": 6825, "label": "Росреестр "}
{"idx": 1551, "label": "Польша "}
{"idx": 3771, "label": "Софи "}
{"idx": 6113, "label": "Чечне "}
{"idx": 2783, "label": "Крюс "}
{"idx": 6824, "label": "СМИ "}
{"idx": 802, "label": "Трампа"}
{"idx": 800, "label": "dpa."}
{"idx": 5593, "label": "Крыму\n"}
{"idx": 1550, "label": "Зитан "}
{"idx": 801, "label": "Европы?"}
{"idx": 3769, "label": "Штефан Малериус "}
{"idx": 2784, "label": "США "}
{"idx": 3768, "label": "Италия "}
{"idx": 5594, "label": "Москву\n"}
{"idx": 3770, "label": "Евросоюзом "}
{"idx": 2776, "label": "России "}
{"idx": 3783, "label": "Франс Тиммерманс "}
{"idx": 1556, "label": "Иран "}
{"idx": 2767, "label": "Идлиб "}
{"idx": 784, "label": "Джеффа Безоса "}
{"idx": 3798, "label": "Евросоюза."}
{"idx": 6504, "label": "Путина"}
{"idx": 3797, "label": "Киев "}
{"idx": 5580, "label": "Центра исследований федерального и регионального рынков алкоголя "}
{"idx": 6834, "label": "Комаровский "}
{"idx": 3799, "label": "Киеву "}
{"idx": 6118, "label": "Буланова "}
{"idx": 2768, "label": "Сахалинской области "}
{"idx": 3796, "label": "Янукович "}
{"idx": 5581, "label": "Джонсона"}
{"idx": 1562, "label": "Twitter "}
{"idx": 2769, "label": "Иран "}
{"idx": 786, "label": "Белграде "}
{"idx": 3795, "label": "Петром Порошенко "}
{"idx": 785, "label": "Бандунге "}
{"idx": 2770, "label": "Шахрая,"}
{"idx": 6835, "label": "НХЛ "}
{"idx": 1563, "label": "Грей "}
{"idx": 3802, "label": "Национальный фронт "}
{"idx": 2763, "label": "Колумбии "}
{"idx": 5576, "label": "Ходаковский "}
{"idx": 6836, "label": "СССР "}
{"idx": 781, "label": "Цюрихского университета "}
{"idx": 1565, "label": "Забайкалья "}
{"idx": 3801, "label": "Гельмут Шмидт "}
{"idx": 2766, "label": "России "}
{"idx": 5577, "label": "Панарина"}
{"idx": 5578, "label": "Шамсутдиновым "}
{"idx": 782, "label": "Google "}
{"idx": 1564, "label": "Лавров "}
{"idx": 2765, "label": "Черногории "}
{"idx": 783, "label": "Шеремета "}
{"idx": 3800, "label": "Швеции "}
{"idx": 5579, "label": "Абызова"}
{"idx": 2764, "label": "Чешант,"}
{"idx": 5575, "label": "Мир квартир»"}
{"idx": 3794, "label": "Германию "}
{"idx": 1561, "label": "АПЛ\n"}
{"idx": 2773, "label": "бундестага "}
{"idx": 3787, "label": "Евросоюз "}
{"idx": 5584, "label": "Тагвея,"}
{"idx": 792, "label": "Европу\n"}
{"idx": 3786, "label": "ЕС "}
{"idx": 5585, "label": "Кержакова"}
{"idx": 793, "label": "Европе:"}
{"idx": 1558, "label": "Европу "}
{"idx": 1557, "label": "Пугачевой"}
{"idx": 3785, "label": "Евросоюза,"}
{"idx": 2775, "label": "США,"}
{"idx": 6831, "label": "Стево Пендаровски "}
{"idx": 3784, "label": "Макрона "}
{"idx": 5586, "label": "России "}
{"idx": 794, "label": "Москва "}
{"idx": 6116, "label": "Ольга Скабеева "}
{"idx": 2774, "label": "Academia Europaea "}
{"idx": 787, "label": "Эрдогана "}
{"idx": 3788, "label": "Европейской комиссии "}
{"idx": 6832, "label": "Дмитрий Красилов "}
{"idx": 3793, "label": "РФ "}
{"idx": 788, "label": "Сноудена"}
{"idx": 3792, "label": "Нюрнберге "}
{"idx": 6117, "label": "Логинова"}
{"idx": 6833, "label": "Донбассе."}
{"idx": 3791, "label": "Болотной "}
{"idx": 5582, "label": "Иван Голунов "}
{"idx": 791, "label": "Zello,"}
{"idx": 2771, "label": "Одессе "}
{"idx": 789, "label": "США "}
{"idx": 3790, "label": "Северной Корее "}
{"idx": 5583, "label": "Киев "}
{"idx": 790, "label": "Госдуму "}
{"idx": 2772, "label": "АПЛ "}
{"idx": 3789, "label": "Хула "}
{"idx": 1559, "label": "Петербурге "}
{"idx": 1560, "label": "Каннер "}
{"idx": 703, "label": "Германии "}
{"idx": 1583, "label": "Понс "}
{"idx": 6124, "label": "Хоккайдо "}
{"idx": 6875, "label": "Сарбишеву"}
{"idx": 720, "label": "Фейгин "}
{"idx": 3888, "label": "Гитлера\n"}
{"idx": 5515, "label": "Путин "}
{"idx": 1606, "label": "Беносенко "}
{"idx": 3887, "label": "Адольфа Гитлера."}
{"idx": 5516, "label": "Хайруллина\n"}
{"idx": 6488, "label": "Протаса"}
{"idx": 6874, "label": "Министерство здравоохранения "}
{"idx": 721, "label": "Сингапур,"}
{"idx": 6131, "label": "Международном союзе биатлонистов "}
{"idx": 2703, "label": "Багамских островах "}
{"idx": 3886, "label": "Платини\n"}
{"idx": 5517, "label": "России "}
{"idx": 722, "label": "Лех Валенса "}
{"idx": 2702, "label": "Boeing,"}
{"idx": 1607, "label": "Индонезии "}
{"idx": 3889, "label": "Дрездена "}
{"idx": 719, "label": "ZdK)"}
{"idx": 6487, "label": "Мутко,"}
{"idx": 3893, "label": "ОАЭ,"}
{"idx": 2699, "label": "Карретта "}
{"idx": 3892, "label": "Ева "}
{"idx": 717, "label": "Интерфакс\""}
{"idx": 2700, "label": "Севастополе "}
{"idx": 3891, "label": "Япония "}
{"idx": 2704, "label": "СКР "}
{"idx": 5512, "label": "Агений "}
{"idx": 1609, "label": "Маргарита Прокохина."}
{"idx": 5513, "label": "Tatler."}
{"idx": 718, "label": "Швеции "}
{"idx": 1608, "label": "Японии "}
{"idx": 3890, "label": "США,"}
{"idx": 5514, "label": "Комсомольская правда»"}
{"idx": 2701, "label": "Ломбардия."}
{"idx": 6876, "label": "Идлибской "}
{"idx": 3885, "label": "ФРГ\n"}
{"idx": 5518, "label": "Талькова"}
{"idx": 2705, "label": "Китай "}
{"idx": 3878, "label": "Владимира Путина "}
{"idx": 5520, "label": "Логинова,"}
{"idx": 726, "label": "Германией "}
{"idx": 1603, "label": "Крыма "}
{"idx": 5521, "label": "Шереметьево "}
{"idx": 3877, "label": "Донецкой областной государственной администрации,"}
{"idx": 2709, "label": "Букводом»"}
{"idx": 3879, "label": "Россия "}
{"idx": 6870, "label": "Соловьева"}
{"idx": 3876, "label": "Дмитриева"}
{"idx": 727, "label": "Mercedes "}
{"idx": 2710, "label": "Кюсюра"}
{"idx": 5522, "label": "Вайнштейном "}
{"idx": 6129, "label": "Идлибе"}
{"idx": 6869, "label": "Starhit."}
{"idx": 3875, "label": "Екатеринбурга "}
{"idx": 1602, "label": "Прохоров "}
{"idx": 5511, "label": "ЦСКА\n"}
{"idx": 2708, "label": "Forbes "}
{"idx": 3880, "label": "Ирана"}
{"idx": 1605, "label": "России "}
{"idx": 6873, "label": "США"}
{"idx": 3884, "label": "Тегеран "}
{"idx": 6872, "label": "Крайнего Севера "}
{"idx": 2706, "label": "Владимир Зеленский "}
{"idx": 3883, "label": "Евросоюз "}
{"idx": 1604, "label": "Путину "}
{"idx": 725, "label": "ФРГ,"}
{"idx": 723, "label": "Донбассе,"}
{"idx": 6489, "label": "Терешкова,"}
{"idx": 3881, "label": "Александр Плющев:"}
{"idx": 724, "label": "Заксенхаузене"}
{"idx": 5519, "label": "Песков "}
{"idx": 6130, "label": "Reuters "}
{"idx": 2707, "label": "Московский областной суд "}
{"idx": 6871, "label": "Сергей Шнуров "}
{"idx": 3882, "label": "Германии,"}
{"idx": 3894, "label": "G7 "}
{"idx": 2698, "label": "ВОЗ "}
{"idx": 716, "label": "Пханмунджом "}
{"idx": 2688, "label": "Анастасия Ракова."}
{"idx": 3906, "label": "Павленскому,"}
{"idx": 6882, "label": "Украина "}
{"idx": 3905, "label": "Могилевская область "}
{"idx": 1617, "label": "Гарри "}
{"idx": 2689, "label": "Бон Тон»"}
{"idx": 3904, "label": "Daimler "}
{"idx": 706, "label": "Госдуму "}
{"idx": 5502, "label": "Сталине\n"}
{"idx": 5503, "label": "Херсонской области "}
{"idx": 1616, "label": "Индонезии"}
{"idx": 6486, "label": "Краснодаре "}
{"idx": 6881, "label": "Чмут."}
{"idx": 2690, "label": "Ухане "}
{"idx": 3903, "label": "The Wall Street Journal "}
{"idx": 5504, "label": "Израиль "}
{"idx": 707, "label": "Евросоюза "}
{"idx": 708, "label": "Шотландии "}
{"idx": 2687, "label": "Newsweek."}
{"idx": 3907, "label": "Крыму"}
{"idx": 3910, "label": "Фирташа "}
{"idx": 5498, "label": "Тео "}
{"idx": 6885, "label": "Урала "}
{"idx": 704, "label": "Вестервелле "}
{"idx": 1620, "label": "Польше "}
{"idx": 5499, "label": "Владимир Путин "}
{"idx": 1619, "label": "Гуджарат "}
{"idx": 5501, "label": "Монако "}
{"idx": 3909, "label": "Донбасс "}
{"idx": 2685, "label": "Китае "}
{"idx": 705, "label": "Трампом\n"}
{"idx": 2686, "label": "Рэйчел Мэттьюз "}
{"idx": 3908, "label": "Евросоюз "}
{"idx": 5500, "label": "Артамонов "}
{"idx": 1618, "label": "Египта "}
{"idx": 6883, "label": "Лондоне\n"}
{"idx": 6884, "label": "России "}
{"idx": 1601, "label": "России"}
{"idx": 2691, "label": "Тбилиси»"}
{"idx": 1615, "label": "Украины\n"}
{"idx": 5508, "label": "Назарбаева"}
{"idx": 2696, "label": "Татарстан "}
{"idx": 3896, "label": "Путина "}
{"idx": 712, "label": "Американской киноакадемии."}
{"idx": 1612, "label": "Уханя "}
{"idx": 5509, "label": "Ильина "}
{"idx": 713, "label": "Monsanto "}
{"idx": 6878, "label": "ВОЗ "}
{"idx": 2697, "label": "Москва "}
{"idx": 1611, "label": "Индии "}
{"idx": 3895, "label": "Евросоюза,"}
{"idx": 5510, "label": "Путин "}
{"idx": 6877, "label": "Сбербанка"}
{"idx": 715, "label": "Куляба "}
{"idx": 6132, "label": "Ляховец "}
{"idx": 1610, "label": "Gucci,"}
{"idx": 714, "label": "Киева "}
{"idx": 5505, "label": "Федором Емельяненко."}
{"idx": 3897, "label": "Human Rights Watch "}
{"idx": 711, "label": "ExxonMobil "}
{"idx": 6880, "label": "Кембриджская "}
{"idx": 3902, "label": "Сибнефти\""}
{"idx": 709, "label": "Великобритании,"}
{"idx": 2692, "label": "Италии "}
{"idx": 3901, "label": "Renault "}
{"idx": 5506, "label": "Костомарова"}
{"idx": 2693, "label": "Джош "}
{"idx": 1613, "label": "Демьяна Кудрявцева "}
{"idx": 6879, "label": "Баку,"}
{"idx": 710, "label": "Германии "}
{"idx": 2694, "label": "Шереметьево "}
{"idx": 1614, "label": "США "}
{"idx": 3899, "label": "Совете Европы?"}
{"idx": 5507, "label": "Япония "}
{"idx": 3898, "label": "ЕС,"}
{"idx": 2695, "label": "Царьград»"}
{"idx": 3900, "label": "Пхеньяна"}
{"idx": 3840, "label": "Hermitage Capital "}
{"idx": 3874, "label": "США "}
{"idx": 6868, "label": "Щипониковы"}
{"idx": 1591, "label": "Магните"}
{"idx": 2730, "label": "МКАД "}
{"idx": 6858, "label": "Тарасенко\n"}
{"idx": 745, "label": "Донбассе "}
{"idx": 6495, "label": "Рютте "}
{"idx": 3851, "label": "Флориан Вайганд."}
{"idx": 5541, "label": "Фуркаду"}
{"idx": 746, "label": "AFP "}
{"idx": 5542, "label": "Собчак."}
{"idx": 3850, "label": "Штайнмайера "}
{"idx": 6496, "label": "Песков "}
{"idx": 6126, "label": "Сретенского бульваров "}
{"idx": 2731, "label": "Путин "}
{"idx": 6857, "label": "Драпкина "}
{"idx": 747, "label": "Белград "}
{"idx": 5540, "label": "Никаса Сафронова "}
{"idx": 3852, "label": "Берлина "}
{"idx": 2729, "label": "Anadolu Agency "}
{"idx": 3853, "label": "Украину\n"}
{"idx": 1593, "label": "Арктику,"}
{"idx": 742, "label": "Нафтогаз Украины\""}
{"idx": 3855, "label": "Германии "}
{"idx": 6494, "label": "Таиланде "}
{"idx": 5537, "label": "Утяшева "}
{"idx": 6860, "label": "ВОЗ "}
{"idx": 5538, "label": "США "}
{"idx": 3849, "label": "Германии "}
{"idx": 6127, "label": "Турцию "}
{"idx": 743, "label": "Россия "}
{"idx": 3854, "label": "НАТО "}
{"idx": 5539, "label": "Водонаевой\n"}
{"idx": 1592, "label": "AliExpress\n"}
{"idx": 2728, "label": "Яннику "}
{"idx": 6859, "label": "Конте,"}
{"idx": 744, "label": "НАТО,"}
{"idx": 2727, "label": "Шипулин "}
{"idx": 5543, "label": "Чельдиева "}
{"idx": 2732, "label": "Фонда национального благосостояния,"}
{"idx": 5544, "label": "Путин "}
{"idx": 1587, "label": "Профессор Леголасов "}
{"idx": 752, "label": "Commerzbank "}
{"idx": 3843, "label": "Гаваны,"}
{"idx": 1586, "label": "KFC "}
{"idx": 6125, "label": "Пивоварова"}
{"idx": 753, "label": "Либертарианской партией "}
{"idx": 3842, "label": "Россия "}
{"idx": 5547, "label": "Лукашенко:"}
{"idx": 5548, "label": "Зеленского "}
{"idx": 754, "label": "Lürssen Werft "}
{"idx": 2736, "label": "Чарльза"}
{"idx": 3841, "label": "DW "}
{"idx": 5549, "label": "Ильина "}
{"idx": 5550, "label": "Лукашенко "}
{"idx": 6854, "label": "NASA,"}
{"idx": 1584, "label": "Трампа"}
{"idx": 1585, "label": "Манчестерского университета "}
{"idx": 5536, "label": "Эрмитажа "}
{"idx": 751, "label": "Ницце "}
{"idx": 2735, "label": "Дмитрия Пескова "}
{"idx": 2733, "label": "Екатеринбург,"}
{"idx": 3848, "label": "Таджикистану"}
{"idx": 6856, "label": "Кудрявцевой "}
{"idx": 748, "label": "General Motors "}
{"idx": 1590, "label": "Польша "}
{"idx": 3847, "label": "СССР "}
{"idx": 5545, "label": "Украина "}
{"idx": 3844, "label": "Чечне "}
{"idx": 2734, "label": "Леонова\n"}
{"idx": 5546, "label": "Степаненко"}
{"idx": 1589, "label": "Приморья "}
{"idx": 6855, "label": "Познера"}
{"idx": 749, "label": "Германии "}
{"idx": 750, "label": "Frontex "}
{"idx": 1588, "label": "Епархиальном совете Екатеринбургской церкви "}
{"idx": 3845, "label": "НАТО,"}
{"idx": 3846, "label": "Украины "}
{"idx": 741, "label": "Elena Miro "}
{"idx": 3856, "label": "Германии "}
{"idx": 2726, "label": "Шаховым "}
{"idx": 3868, "label": "Германии "}
{"idx": 731, "label": "Германии "}
{"idx": 1599, "label": "Зигфрид "}
{"idx": 2716, "label": "Анастасия Киушкина "}
{"idx": 3867, "label": "Ирина Прохорова "}
{"idx": 5526, "label": "Дальнего Востока "}
{"idx": 732, "label": "Таиланда "}
{"idx": 6866, "label": "Мишустин,"}
{"idx": 3866, "label": "ЕС."}
{"idx": 3865, "label": "фонд имени Кёрбера,"}
{"idx": 2717, "label": "Роспотребнадзор "}
{"idx": 6865, "label": "Токио "}
{"idx": 5527, "label": "Фартушного "}
{"idx": 2718, "label": "США "}
{"idx": 1597, "label": "Украина "}
{"idx": 6864, "label": "Кокорин "}
{"idx": 1598, "label": "Манкли "}
{"idx": 3864, "label": "Мун Чжэ Ин "}
{"idx": 2715, "label": "Чехии\n"}
{"idx": 3869, "label": "Демьянюку"}
{"idx": 2711, "label": "Центризбиркома "}
{"idx": 728, "label": "регион "}
{"idx": 3873, "label": "Левой партии "}
{"idx": 5523, "label": "Лолиты "}
{"idx": 2712, "label": "Вучич,"}
{"idx": 729, "label": "Дональда Трампа."}
{"idx": 3872, "label": "Германии "}
{"idx": 5525, "label": "Индии "}
{"idx": 5524, "label": "Садыгов "}
{"idx": 2713, "label": "МВД "}
{"idx": 730, "label": "Международному олимпийскому комитету "}
{"idx": 3871, "label": "Дальнем Востоке."}
{"idx": 2714, "label": "Apple "}
{"idx": 3870, "label": "Германии,"}
{"idx": 6491, "label": "Донбасса"}
{"idx": 6867, "label": "Украина "}
{"idx": 1600, "label": "Сассекский "}
{"idx": 6490, "label": "Ухане,"}
{"idx": 733, "label": "Германии "}
{"idx": 2719, "label": "Омской области "}
{"idx": 738, "label": "Германии "}
{"idx": 5533, "label": "России "}
{"idx": 1595, "label": "Малахову"}
{"idx": 6862, "label": "Понасенков "}
{"idx": 3859, "label": "Киеву"}
{"idx": 739, "label": "МВФ "}
{"idx": 5534, "label": "Айрапетов "}
{"idx": 5532, "label": "Путин "}
{"idx": 1594, "label": "Кирилл "}
{"idx": 6128, "label": "Ирана "}
{"idx": 2724, "label": "Украины "}
{"idx": 6861, "label": "Донецкой "}
{"idx": 3857, "label": "Пулково "}
{"idx": 740, "label": "Ибар,"}
{"idx": 2725, "label": "Путин "}
{"idx": 5535, "label": "Reuters,"}
{"idx": 3858, "label": "Россией "}
{"idx": 5528, "label": "Темирева"}
{"idx": 3860, "label": "Берлине\n"}
{"idx": 6493, "label": "Бекинсейл "}
{"idx": 3863, "label": "Эмманюэль Макрон "}
{"idx": 734, "label": "Китая "}
{"idx": 2720, "label": "Москве "}
{"idx": 5529, "label": "Росреестром "}
{"idx": 735, "label": "Евросоюза,"}
{"idx": 5530, "label": "Крыму"}
{"idx": 1596, "label": "Яны Савчук,"}
{"idx": 2723, "label": "Путина"}
{"idx": 3862, "label": "РФ "}
{"idx": 6863, "label": "Сечин "}
{"idx": 736, "label": "Афганистане "}
{"idx": 6492, "label": "Кэмерона "}
{"idx": 3861, "label": "Йемена "}
{"idx": 5531, "label": "России,"}
{"idx": 2722, "label": "Чечни "}
{"idx": 737, "label": "Тале "}
{"idx": 2721, "label": "Большие Березники "}
{"idx": 805, "label": "Макларена "}
{"idx": 2578, "label": "Невады "}
{"idx": 5407, "label": "ФСБ "}
{"idx": 1793, "label": "ФСБ "}
{"idx": 4276, "label": "Балканах\n"}
{"idx": 2449, "label": "Little Big,"}
{"idx": 447, "label": "Facebook "}
{"idx": 4275, "label": "Перми,"}
{"idx": 2450, "label": "Пескова "}
{"idx": 448, "label": "Елена Зеркаль "}
{"idx": 4274, "label": "МБХ медиа\""}
{"idx": 5284, "label": "Путину "}
{"idx": 1792, "label": "Федеральному собранию."}
{"idx": 7019, "label": "Украина "}
{"idx": 6436, "label": "Московской бирже "}
{"idx": 449, "label": "Йоахим Лёв "}
{"idx": 6192, "label": "Диденко,"}
{"idx": 4273, "label": "Басаева "}
{"idx": 7020, "label": "ЦК "}
{"idx": 5283, "label": "Путина"}
{"idx": 5282, "label": "Ухань "}
{"idx": 4277, "label": "Италия "}
{"idx": 2445, "label": "АПЛ"}
{"idx": 4280, "label": "НАТО "}
{"idx": 5279, "label": "Курского вокзала "}
{"idx": 6435, "label": "Иран "}
{"idx": 5280, "label": "Сюткину "}
{"idx": 7022, "label": "Москвы "}
{"idx": 2446, "label": "АПЛ"}
{"idx": 2451, "label": "Фонтанка»"}
{"idx": 7021, "label": "Теремок»"}
{"idx": 5281, "label": "Додон "}
{"idx": 445, "label": "Россия "}
{"idx": 1794, "label": "Победы "}
{"idx": 2447, "label": "Золотов,"}
{"idx": 446, "label": "Шибанова "}
{"idx": 4278, "label": "ОПЕК+"}
{"idx": 2448, "label": "Instagram "}
{"idx": 4279, "label": "Ангела Меркель."}
{"idx": 6437, "label": "Рафановича "}
{"idx": 4272, "label": "Германию "}
{"idx": 7018, "label": "Захарченко "}
{"idx": 453, "label": "Silbermond "}
{"idx": 6439, "label": "Время и Стекло»"}
{"idx": 4265, "label": "Левой партии\n"}
{"idx": 2455, "label": "Милан "}
{"idx": 4264, "label": "DW "}
{"idx": 7015, "label": "Росгвардии "}
{"idx": 5287, "label": "Пельпора"}
{"idx": 6191, "label": "Варшавская»"}
{"idx": 454, "label": "Иран "}
{"idx": 4263, "label": "Ираном,"}
{"idx": 5288, "label": "Солдатовой"}
{"idx": 1789, "label": "Ирана"}
{"idx": 455, "label": "Гельмута Коля\n"}
{"idx": 5289, "label": "США "}
{"idx": 4262, "label": "Верена Беккер "}
{"idx": 2457, "label": "Салмана "}
{"idx": 2456, "label": "Ливии"}
{"idx": 444, "label": "Германии "}
{"idx": 4266, "label": "Афганистане "}
{"idx": 6438, "label": "РТС "}
{"idx": 4271, "label": "США "}
{"idx": 450, "label": "Якутске "}
{"idx": 5285, "label": "Япония "}
{"idx": 2452, "label": "Вечерняя Москва»"}
{"idx": 4270, "label": "Кимов "}
{"idx": 1791, "label": "ВВС "}
{"idx": 7017, "label": "ТАСС "}
{"idx": 7016, "label": "Москве "}
{"idx": 2453, "label": "США "}
{"idx": 451, "label": "Великобритании "}
{"idx": 4268, "label": "Deutsche Bahn "}
{"idx": 5286, "label": "Реджеп Тайип Эрдоган "}
{"idx": 1790, "label": "GSMA "}
{"idx": 452, "label": "Трампом "}
{"idx": 2454, "label": "России "}
{"idx": 4267, "label": "США "}
{"idx": 4269, "label": "Мутко "}
{"idx": 1795, "label": "СОБР "}
{"idx": 5278, "label": "Разумкова"}
{"idx": 7023, "label": "США,"}
{"idx": 4294, "label": "Германии "}
{"idx": 7028, "label": "Путин "}
{"idx": 5269, "label": "Федеральной налоговой службы,"}
{"idx": 435, "label": "Толоконникова "}
{"idx": 6195, "label": "Федор Бондарчук "}
{"idx": 4293, "label": "Штайнмайер "}
{"idx": 5270, "label": "СМИ "}
{"idx": 6432, "label": "Руслан Рябошапка."}
{"idx": 2436, "label": "Самаре "}
{"idx": 436, "label": "Устинова"}
{"idx": 2437, "label": "Всемирного банка "}
{"idx": 4292, "label": "ЕС "}
{"idx": 7027, "label": "Александр "}
{"idx": 4291, "label": "Германии"}
{"idx": 5271, "label": "НИИ имени Склифосовского"}
{"idx": 437, "label": "Италии "}
{"idx": 6433, "label": "Путин "}
{"idx": 1800, "label": "Киева "}
{"idx": 4295, "label": "Сенате "}
{"idx": 6196, "label": "Интерфакс»"}
{"idx": 431, "label": "собрание "}
{"idx": 4299, "label": "Гидо Баумхауер."}
{"idx": 1803, "label": "Давид Де Хеа "}
{"idx": 7029, "label": "Игорь Рыбаков,"}
{"idx": 432, "label": "Испания\n"}
{"idx": 4298, "label": "Лилия Шибанова "}
{"idx": 1802, "label": "Instagram "}
{"idx": 2435, "label": "США "}
{"idx": 6197, "label": "Белянкина\n"}
{"idx": 5267, "label": "Шайба»"}
{"idx": 2434, "label": "Виталий Касько "}
{"idx": 433, "label": "НДПГ\n"}
{"idx": 4296, "label": "Ирана "}
{"idx": 5268, "label": "Грозный "}
{"idx": 434, "label": "Штайнмайер "}
{"idx": 1801, "label": "Айв Сайлес "}
{"idx": 4297, "label": "Польшу "}
{"idx": 7014, "label": "Егоров "}
{"idx": 4290, "label": "Хезер Науэрт "}
{"idx": 6194, "label": "Тарасова "}
{"idx": 2442, "label": "RT."}
{"idx": 4285, "label": "Россией "}
{"idx": 4284, "label": "Швейцария "}
{"idx": 5276, "label": "Серакиба"}
{"idx": 1797, "label": "Елизаветы II,"}
{"idx": 7024, "label": "Черновицкой области,"}
{"idx": 442, "label": "Германии "}
{"idx": 441, "label": "Пинчука "}
{"idx": 1796, "label": "Университета Гонконга "}
{"idx": 5277, "label": "Дальнем Востоке "}
{"idx": 6193, "label": "Госдуму\n"}
{"idx": 2443, "label": "ТАСС "}
{"idx": 443, "label": "Андреас Шоккенхофф "}
{"idx": 4282, "label": "Анкара "}
{"idx": 2444, "label": "Ньюкасл»"}
{"idx": 4281, "label": "Стурскуг."}
{"idx": 4283, "label": "Тиллерсон "}
{"idx": 438, "label": "Меркель "}
{"idx": 4286, "label": "СМИ "}
{"idx": 6434, "label": "Малышева "}
{"idx": 5272, "label": "Первого канала "}
{"idx": 5273, "label": "Грозном,"}
{"idx": 1799, "label": "Microsoft\n"}
{"idx": 2438, "label": "полуостров Рыбачий "}
{"idx": 7026, "label": "НАТО "}
{"idx": 439, "label": "Бад Арользене "}
{"idx": 2439, "label": "Москве,"}
{"idx": 7025, "label": "Путин "}
{"idx": 4289, "label": "Шанхае"}
{"idx": 5274, "label": "Владимира Путина "}
{"idx": 2440, "label": "Вашингтон "}
{"idx": 1798, "label": "Йовович "}
{"idx": 440, "label": "Юрий Бандажевский "}
{"idx": 4287, "label": "СКР "}
{"idx": 5275, "label": "Кулика,"}
{"idx": 2441, "label": "Австралии "}
{"idx": 4288, "label": "Тверской улице "}
{"idx": 2433, "label": "ИП "}
{"idx": 5290, "label": "Baza "}
{"idx": 1788, "label": "Амурскую область "}
{"idx": 473, "label": "Ярославской области."}
{"idx": 5306, "label": "Вольф,"}
{"idx": 6185, "label": "Ухань,"}
{"idx": 4236, "label": "Семен Никулин "}
{"idx": 7004, "label": "Путина "}
{"idx": 474, "label": "Порошенко "}
{"idx": 1775, "label": "Пентагон "}
{"idx": 5307, "label": "Санкина "}
{"idx": 1774, "label": "Дэвис "}
{"idx": 6184, "label": "Гончарук "}
{"idx": 4235, "label": "Пан Ги Муна "}
{"idx": 2473, "label": "Петербурге\n"}
{"idx": 7003, "label": "Уитсон "}
{"idx": 475, "label": "ЕЦБ "}
{"idx": 6443, "label": "Госдума "}
{"idx": 1776, "label": "США "}
{"idx": 4237, "label": "Германии "}
{"idx": 5305, "label": "Шокина"}
{"idx": 4238, "label": "Сеуты,"}
{"idx": 469, "label": "НТВ "}
{"idx": 2469, "label": "Saudi Aramco "}
{"idx": 6442, "label": "Комсомольской правдой»"}
{"idx": 4241, "label": "Александр Плющев "}
{"idx": 470, "label": "Германии "}
{"idx": 2470, "label": "Центробанк "}
{"idx": 4240, "label": "Кишинева "}
{"idx": 4234, "label": "Кельне "}
{"idx": 5303, "label": "Петлюры"}
{"idx": 471, "label": "Германии "}
{"idx": 4239, "label": "Франкфурта"}
{"idx": 5304, "label": "Ухане "}
{"idx": 1777, "label": "США"}
{"idx": 7005, "label": "ТВ Центр»"}
{"idx": 2472, "label": "США "}
{"idx": 472, "label": "Константина Косякина "}
{"idx": 2471, "label": "США "}
{"idx": 5308, "label": "Нурмагомедова"}
{"idx": 476, "label": "Одере "}
{"idx": 2474, "label": "Тилля Линдеманна"}
{"idx": 7000, "label": "Макрону"}
{"idx": 479, "label": "США "}
{"idx": 2476, "label": "FOREX "}
{"idx": 5311, "label": "Смоляков "}
{"idx": 2477, "label": "Крыму\n"}
{"idx": 4226, "label": "ЕС "}
{"idx": 4225, "label": "SIPRI:"}
{"idx": 4227, "label": "ГДР "}
{"idx": 480, "label": "Европе "}
{"idx": 2478, "label": "России "}
{"idx": 4224, "label": "Гамбурге "}
{"idx": 5312, "label": "Соединенных Штатов."}
{"idx": 6999, "label": "Лукашенко."}
{"idx": 1770, "label": "Луну\n"}
{"idx": 6445, "label": "Департаменте инвестиционной и промышленной политики "}
{"idx": 481, "label": "США "}
{"idx": 6181, "label": "Лидс "}
{"idx": 6186, "label": "Алексей Гончарук "}
{"idx": 1771, "label": "Baza."}
{"idx": 7001, "label": "Даурен Абаев,"}
{"idx": 4233, "label": "ЦИК,"}
{"idx": 5309, "label": "Белоруссия "}
{"idx": 477, "label": "МОК "}
{"idx": 6444, "label": "Вайнштейна"}
{"idx": 6183, "label": "Путин "}
{"idx": 2475, "label": "Оаху "}
{"idx": 4232, "label": "Амеди Кулибали "}
{"idx": 4228, "label": "Израиля "}
{"idx": 4231, "label": "Верховного суда "}
{"idx": 478, "label": "СМИ "}
{"idx": 1773, "label": "Китай "}
{"idx": 4230, "label": "ARD "}
{"idx": 4229, "label": "Германии "}
{"idx": 5310, "label": "Нурмагомедова "}
{"idx": 1772, "label": "ЦБ "}
{"idx": 6182, "label": "Газпроме"}
{"idx": 7002, "label": "Ковтуна"}
{"idx": 4242, "label": "Украины "}
{"idx": 1778, "label": "Лабрадор "}
{"idx": 7006, "label": "Познер "}
{"idx": 460, "label": "Oxfam "}
{"idx": 1786, "label": "РСПП "}
{"idx": 4256, "label": "Солженицына"}
{"idx": 4255, "label": "Германией\n"}
{"idx": 1785, "label": "Всемирный фонд дикой природы "}
{"idx": 4254, "label": "Пекине "}
{"idx": 6188, "label": "Улая "}
{"idx": 6189, "label": "Европой "}
{"idx": 461, "label": "Йоахим Руквид "}
{"idx": 4253, "label": "Олимпии"}
{"idx": 5294, "label": "Мишустин "}
{"idx": 7011, "label": "Путина"}
{"idx": 462, "label": "DW "}
{"idx": 1784, "label": "Леопард "}
{"idx": 4252, "label": "Флинна "}
{"idx": 2462, "label": "Якутии "}
{"idx": 2461, "label": "S7,"}
{"idx": 4251, "label": "Хёнес "}
{"idx": 4257, "label": "Интерфакс\""}
{"idx": 7012, "label": "Кочнева,"}
{"idx": 4261, "label": "Die Welt:"}
{"idx": 6190, "label": "Шамсутдинову "}
{"idx": 5291, "label": "Петера Сийярто "}
{"idx": 2458, "label": "Шнуров "}
{"idx": 7013, "label": "Путин "}
{"idx": 457, "label": "Лубомира Заоралека "}
{"idx": 6440, "label": "Путина"}
{"idx": 459, "label": "Германии "}
{"idx": 4260, "label": "Рады "}
{"idx": 4259, "label": "Германии "}
{"idx": 5292, "label": "Крыму"}
{"idx": 2460, "label": "Израиле "}
{"idx": 458, "label": "Евросоюзом "}
{"idx": 1787, "label": "Ямале "}
{"idx": 4258, "label": "МВФ "}
{"idx": 5293, "label": "Захаров "}
{"idx": 2459, "label": "Юлия,"}
{"idx": 456, "label": "Иерусалиме "}
{"idx": 463, "label": "России "}
{"idx": 5295, "label": "Корва "}
{"idx": 1781, "label": "Русский стандарт»"}
{"idx": 467, "label": "Дании "}
{"idx": 6187, "label": "Шамсутдинова"}
{"idx": 4245, "label": "СДПГ "}
{"idx": 5299, "label": "Израиль "}
{"idx": 1780, "label": "Волгоградской области "}
{"idx": 2467, "label": "Центробанк "}
{"idx": 5298, "label": "Игоря Сечина "}
{"idx": 4244, "label": "Австрии "}
{"idx": 7007, "label": "Пятый канал»"}
{"idx": 2468, "label": "Джигана"}
{"idx": 468, "label": "ПАРНАСа "}
{"idx": 1779, "label": "Григорию Березкину "}
{"idx": 4243, "label": "Парагвая "}
{"idx": 5301, "label": "Санья "}
{"idx": 5302, "label": "Ховард Морер,"}
{"idx": 5300, "label": "Пелагеи "}
{"idx": 2463, "label": "Забайкалье "}
{"idx": 4246, "label": "Путина"}
{"idx": 7008, "label": "Аваков\n"}
{"idx": 5296, "label": "Москвы,"}
{"idx": 1783, "label": "Медведев."}
{"idx": 2464, "label": "ОПЕК "}
{"idx": 7010, "label": "МХАТа "}
{"idx": 464, "label": "Lufthansa "}
{"idx": 6441, "label": "Вильнюса "}
{"idx": 4250, "label": "Валерием Герасимовым,"}
{"idx": 466, "label": "Forex "}
{"idx": 4249, "label": "Халингендамм "}
{"idx": 2465, "label": "РПЛ "}
{"idx": 4248, "label": "Германии "}
{"idx": 4247, "label": "Германии "}
{"idx": 2466, "label": "Тарека Сохты,"}
{"idx": 465, "label": "Германии "}
{"idx": 5297, "label": "Аншлага»"}
{"idx": 1782, "label": "Сассекских "}
{"idx": 7009, "label": "Радио Свобода»"}
{"idx": 4223, "label": "Андреас Маурер,"}
{"idx": 5266, "label": "Вооруженных сил "}
{"idx": 1804, "label": "Голос Америки»"}
{"idx": 4351, "label": "DW "}
{"idx": 2398, "label": "Великобританию "}
{"idx": 4350, "label": "Германии "}
{"idx": 394, "label": "Думы "}
{"idx": 6206, "label": "Сотникова "}
{"idx": 2399, "label": "S3 Partners "}
{"idx": 4349, "label": "Гаити "}
{"idx": 5233, "label": "Станислав Козлюк."}
{"idx": 1824, "label": "Палестиной,"}
{"idx": 7048, "label": "Молдавия "}
{"idx": 395, "label": "Испании "}
{"idx": 4348, "label": "Чистых прудах "}
{"idx": 2400, "label": "Государственного медицинского университета имени Мечникова "}
{"idx": 396, "label": "Германии "}
{"idx": 1823, "label": "Госдумы "}
{"idx": 393, "label": "Перми,"}
{"idx": 2397, "label": "Время»"}
{"idx": 5232, "label": "Белоруссия "}
{"idx": 4352, "label": "Гуриев "}
{"idx": 1826, "label": "Ермакова"}
{"idx": 7050, "label": "Ким Кардашьян\n"}
{"idx": 4354, "label": "Германии\n"}
{"idx": 390, "label": "Европейская счетная палата "}
{"idx": 5229, "label": "Александра Солдатова "}
{"idx": 6208, "label": "Путина"}
{"idx": 2396, "label": "Петербурге"}
{"idx": 4347, "label": "Великобританией "}
{"idx": 5230, "label": "Дональдом Трампом."}
{"idx": 391, "label": "Первого канала "}
{"idx": 4353, "label": "Стенин "}
{"idx": 5231, "label": "Аминой Хамидовой,"}
{"idx": 6207, "label": "Норберт Реттген "}
{"idx": 7049, "label": "Коммунарке"}
{"idx": 6421, "label": "ILOMIL0S."}
{"idx": 392, "label": "Запада\n"}
{"idx": 1825, "label": "Сирии "}
{"idx": 5234, "label": "Джеффри "}
{"idx": 397, "label": "Германии "}
{"idx": 5235, "label": "Time "}
{"idx": 6204, "label": "Крыму"}
{"idx": 2403, "label": "Ирана,"}
{"idx": 401, "label": "Сталина"}
{"idx": 2404, "label": "Time"}
{"idx": 4342, "label": "Османской империи "}
{"idx": 5240, "label": "Гэллапа "}
{"idx": 7045, "label": "Зеленского "}
{"idx": 1821, "label": "Фонда национального благосостояния "}
{"idx": 1820, "label": "Чертановского суда "}
{"idx": 5241, "label": "Генштаба Вооруженных сил "}
{"idx": 2405, "label": "России "}
{"idx": 7044, "label": "Винокура"}
{"idx": 2406, "label": "Томас "}
{"idx": 4340, "label": "США "}
{"idx": 5242, "label": "Усика"}
{"idx": 402, "label": "Forbes "}
{"idx": 4341, "label": "Путин,"}
{"idx": 7051, "label": "России "}
{"idx": 5239, "label": "Водонаева "}
{"idx": 4343, "label": "Алексей Пушков "}
{"idx": 4346, "label": "ЕС "}
{"idx": 398, "label": "Германию "}
{"idx": 1822, "label": "Дениса Алексеева "}
{"idx": 6422, "label": "Кадырова"}
{"idx": 4345, "label": "Брюсселем "}
{"idx": 6205, "label": "Мария Перепелица "}
{"idx": 7047, "label": "Tengrinews."}
{"idx": 5238, "label": "Королевский монетный двор "}
{"idx": 5236, "label": "Кушиташвили "}
{"idx": 5237, "label": "Пекин "}
{"idx": 6423, "label": "Марчина Врочека,"}
{"idx": 7046, "label": "Малахову"}
{"idx": 399, "label": "Германии "}
{"idx": 4344, "label": "Кристиане Вирц "}
{"idx": 2402, "label": "Родченкова"}
{"idx": 400, "label": "Шарона "}
{"idx": 2401, "label": "Кудрявцева "}
{"idx": 5228, "label": "Тюменью"}
{"idx": 4355, "label": "Кильского университета "}
{"idx": 2395, "label": "Белоруссия "}
{"idx": 4365, "label": "Ксению Собчак "}
{"idx": 5216, "label": "Вооруженных сил "}
{"idx": 1832, "label": "Генсовета,"}
{"idx": 379, "label": "Германии "}
{"idx": 6418, "label": "Госдуму\n"}
{"idx": 5217, "label": "Мозамбика "}
{"idx": 380, "label": "Государственную думу."}
{"idx": 378, "label": "Германии "}
{"idx": 4364, "label": "Евросоюз,"}
{"idx": 7055, "label": "Льва Лещенко,"}
{"idx": 6211, "label": "Песков "}
{"idx": 2388, "label": "Daily Mail."}
{"idx": 4363, "label": "Мюнхене "}
{"idx": 5219, "label": "Черкизовского рынка "}
{"idx": 381, "label": "Рюген "}
{"idx": 1831, "label": "Шеремета "}
{"idx": 5218, "label": "Слуга народа»"}
{"idx": 2389, "label": "TMZ."}
{"idx": 2387, "label": "Sputnik Беларусь»"}
{"idx": 5215, "label": "Урганта"}
{"idx": 7057, "label": "ДНР\n"}
{"idx": 4370, "label": "Джона Кейджа"}
{"idx": 375, "label": "Центра анализа стратегий и технологий "}
{"idx": 5214, "label": "Крыму "}
{"idx": 2384, "label": "Брейкера "}
{"idx": 4369, "label": "Михаэль Мюллер "}
{"idx": 2385, "label": "Apple "}
{"idx": 6212, "label": "Сера Джонстон "}
{"idx": 7056, "label": "Ракова."}
{"idx": 1833, "label": "Асада "}
{"idx": 376, "label": "Deutsche Telekom "}
{"idx": 2386, "label": "Союза чеченской молодежи "}
{"idx": 4367, "label": "Всероссийского центра изучения общественного мнения "}
{"idx": 377, "label": "Швеции "}
{"idx": 6213, "label": "Иране"}
{"idx": 4366, "label": "Der Spiegel."}
{"idx": 4368, "label": "ЕАЭС "}
{"idx": 1819, "label": "Уханя "}
{"idx": 5220, "label": "Татарстана "}
{"idx": 6419, "label": "Идлибе "}
{"idx": 2393, "label": "ВЭБ "}
{"idx": 5225, "label": "Владивосток,"}
{"idx": 387, "label": "Норвежскому Нобелевскому комитету."}
{"idx": 1829, "label": "Камчатке "}
{"idx": 4358, "label": "Украины "}
{"idx": 5226, "label": "Дмитрия Медведева "}
{"idx": 1828, "label": "Путин "}
{"idx": 6210, "label": "Мариуполе "}
{"idx": 7052, "label": "Лещенко "}
{"idx": 6209, "label": "Милане "}
{"idx": 4357, "label": "dpa."}
{"idx": 2394, "label": "МВД "}
{"idx": 4356, "label": "Республики Корея "}
{"idx": 5227, "label": "Гончарука "}
{"idx": 389, "label": "Симферопольском бульваре "}
{"idx": 1827, "label": "Джексон "}
{"idx": 388, "label": "ЕС "}
{"idx": 7054, "label": "Белого дома "}
{"idx": 386, "label": "Египте "}
{"idx": 7053, "label": "Reuters "}
{"idx": 382, "label": "Москву,"}
{"idx": 4362, "label": "Южной Осетии "}
{"idx": 2390, "label": "Марино"}
{"idx": 4361, "label": "Макрон,"}
{"idx": 5221, "label": "Забайкалье "}
{"idx": 2391, "label": "Политика»"}
{"idx": 383, "label": "Германии "}
{"idx": 5224, "label": "Чжана"}
{"idx": 6420, "label": "Владимир Путин "}
{"idx": 384, "label": "Дмитрия Медведева\n"}
{"idx": 2392, "label": "Идлибе"}
{"idx": 5223, "label": "Трампа "}
{"idx": 1830, "label": "Bloomberg "}
{"idx": 385, "label": "Киргизии "}
{"idx": 4360, "label": "Deutsche Bank "}
{"idx": 4359, "label": "Грузию "}
{"idx": 5222, "label": "The Diplomat "}
{"idx": 4300, "label": "DAAD "}
{"idx": 2407, "label": "Совфеда "}
{"idx": 403, "label": "СССР "}
{"idx": 422, "label": "Верховной Раде "}
{"idx": 4313, "label": "Маккейна"}
{"idx": 2425, "label": "Дениса Шмыгаля,"}
{"idx": 4312, "label": "Швеции "}
{"idx": 5257, "label": "Донбасса "}
{"idx": 423, "label": "Византии,"}
{"idx": 1810, "label": "Виктора Свиридова "}
{"idx": 4311, "label": "Кэмерону "}
{"idx": 6430, "label": "Путин "}
{"idx": 7035, "label": "Украина "}
{"idx": 4310, "label": "Евросоюзе "}
{"idx": 5258, "label": "Керсти Кальюлайд "}
{"idx": 6199, "label": "Саратове "}
{"idx": 2426, "label": "Россия "}
{"idx": 7034, "label": "Роберта Левинсона "}
{"idx": 2424, "label": "Парсон "}
{"idx": 4314, "label": "Сергей Бубка "}
{"idx": 2423, "label": "Солнечную систему "}
{"idx": 1811, "label": "Лену"}
{"idx": 2421, "label": "Веры Брежневой "}
{"idx": 7037, "label": "Украина "}
{"idx": 4318, "label": "Балтийском море "}
{"idx": 2422, "label": "Москве"}
{"idx": 5255, "label": "Татарстана "}
{"idx": 419, "label": "Оше "}
{"idx": 1812, "label": "ВКонтакте»"}
{"idx": 4309, "label": "Киеву "}
{"idx": 6429, "label": "Рэдклиффа"}
{"idx": 420, "label": "Бетховена "}
{"idx": 4316, "label": "Дмитрий Медведев "}
{"idx": 6200, "label": "Талибана»"}
{"idx": 4315, "label": "МОК "}
{"idx": 5256, "label": "Солдатова "}
{"idx": 7036, "label": "Hromadske "}
{"idx": 421, "label": "Абано Терме,"}
{"idx": 4317, "label": "ФРГ "}
{"idx": 424, "label": "Саудовская Аравия "}
{"idx": 2427, "label": "CNN."}
{"idx": 425, "label": "SIPRI:"}
{"idx": 5263, "label": "Петросян "}
{"idx": 7031, "label": "Кремлем "}
{"idx": 1806, "label": "Бетховена "}
{"idx": 428, "label": "ВМФ "}
{"idx": 6198, "label": "Кадыров "}
{"idx": 2431, "label": "ОПЕК "}
{"idx": 4303, "label": "Молдавии "}
{"idx": 4304, "label": "LetterOne Energy "}
{"idx": 5264, "label": "КНР "}
{"idx": 429, "label": "DW "}
{"idx": 4302, "label": "Эштон "}
{"idx": 5265, "label": "Северном полюсе Земли "}
{"idx": 2432, "label": "ОПЕК "}
{"idx": 7030, "label": "Волочковой\n"}
{"idx": 4301, "label": "Германии "}
{"idx": 430, "label": "ЕС "}
{"idx": 1805, "label": "Franklin County Animal Control and Shelter "}
{"idx": 4319, "label": "ЕС "}
{"idx": 1807, "label": "OMV,"}
{"idx": 427, "label": "США "}
{"idx": 4308, "label": "Москва "}
{"idx": 1809, "label": "Москворецком мосту,"}
{"idx": 5259, "label": "Белоруссия "}
{"idx": 4307, "label": "Reuters "}
{"idx": 5260, "label": "Дудя\n"}
{"idx": 1808, "label": "Коммерсантъ»"}
{"idx": 7033, "label": "Захарова "}
{"idx": 5262, "label": "Михаилом Бабичем "}
{"idx": 2428, "label": "России "}
{"idx": 2429, "label": "Zhen Ding Technology "}
{"idx": 4306, "label": "Киеву,"}
{"idx": 6431, "label": "Госдумы,"}
{"idx": 4305, "label": "Мухаммеда Мурси "}
{"idx": 5261, "label": "Тарасова "}
{"idx": 7032, "label": "Реннер "}
{"idx": 2430, "label": "Александр Медведев "}
{"idx": 426, "label": "Интерфакс\""}
{"idx": 418, "label": "Газпрома\""}
{"idx": 2420, "label": "Путина"}
{"idx": 5254, "label": "Уткин "}
{"idx": 407, "label": "Маргарет Тэтчер "}
{"idx": 5245, "label": "Солдатовой\n"}
{"idx": 408, "label": "Осло "}
{"idx": 2411, "label": "Чжан "}
{"idx": 4332, "label": "Кристиана Клара "}
{"idx": 6426, "label": "Днепре "}
{"idx": 409, "label": "Колумбии "}
{"idx": 4333, "label": "РФ."}
{"idx": 5246, "label": "Пашков "}
{"idx": 410, "label": "Исламскому государству\""}
{"idx": 4331, "label": "Каракас "}
{"idx": 1817, "label": "Донбасса "}
{"idx": 4330, "label": "ФРГ "}
{"idx": 5247, "label": "Давид Арахамия "}
{"idx": 2413, "label": "Крыму"}
{"idx": 411, "label": "Украины "}
{"idx": 2412, "label": "Есенина "}
{"idx": 6202, "label": "Госдумы "}
{"idx": 7042, "label": "Пхеньян "}
{"idx": 1818, "label": "Донбассе "}
{"idx": 6424, "label": "Госдуму"}
{"idx": 4338, "label": "Национальный корпус\""}
{"idx": 7043, "label": "Путин "}
{"idx": 4337, "label": "Deutsche Welle "}
{"idx": 5243, "label": "Дамаск\n"}
{"idx": 2408, "label": "Родченкова\n"}
{"idx": 404, "label": "Швеции "}
{"idx": 2410, "label": "Феша "}
{"idx": 6425, "label": "Лавров "}
{"idx": 405, "label": "Кельнским собором "}
{"idx": 6203, "label": "Украины "}
{"idx": 4335, "label": "Слободан Праляк "}
{"idx": 5244, "label": "Эрика Абидаля "}
{"idx": 2409, "label": "Seven News."}
{"idx": 406, "label": "ФРГ "}
{"idx": 4334, "label": "Венгрии "}
{"idx": 4336, "label": "Черновецкого,"}
{"idx": 4339, "label": "Фейгина"}
{"idx": 4329, "label": "Касьянова"}
{"idx": 2414, "label": "Tinder "}
{"idx": 4323, "label": "Бундесрат "}
{"idx": 415, "label": "Македонии "}
{"idx": 2418, "label": "Шнурова"}
{"idx": 4322, "label": "Харькове "}
{"idx": 5251, "label": "Ахметшарипа"}
{"idx": 5252, "label": "Трампа"}
{"idx": 416, "label": "Антонис Самарас "}
{"idx": 7039, "label": "Евросоюз "}
{"idx": 6201, "label": "Европы"}
{"idx": 4321, "label": "Daimler "}
{"idx": 7038, "label": "Собчак "}
{"idx": 417, "label": "Региональная общественная организация "}
{"idx": 1813, "label": "Иран "}
{"idx": 5253, "label": "Twitter-"}
{"idx": 6428, "label": "Вайсберг."}
{"idx": 4320, "label": "Рональд Пофалла "}
{"idx": 2419, "label": "Мадонны "}
{"idx": 412, "label": "АЭС "}
{"idx": 6427, "label": "Вильфанд "}
{"idx": 5250, "label": "Приморья "}
{"idx": 5248, "label": "СБУ "}
{"idx": 7041, "label": "Ирина Верещук,"}
{"idx": 4328, "label": "Системой\""}
{"idx": 1816, "label": "Одессе "}
{"idx": 2415, "label": "Business Insider."}
{"idx": 4327, "label": "Германии "}
{"idx": 413, "label": "Донбассе\n"}
{"idx": 1814, "label": "Герлиц "}
{"idx": 2416, "label": "России "}
{"idx": 5249, "label": "Джонни Деппа"}
{"idx": 7040, "label": "Крым "}
{"idx": 4325, "label": "Олег Кашин "}
{"idx": 1815, "label": "Москвы "}
{"idx": 414, "label": "Гессенского фонда изучения проблем мира и конфликтов "}
{"idx": 2417, "label": "Чили "}
{"idx": 4324, "label": "Шоккенкоффа,"}
{"idx": 4326, "label": "France Culture "}
{"idx": 6940, "label": "Жарова"}
{"idx": 5313, "label": "Мурашко "}
{"idx": 4222, "label": "Деммер "}
{"idx": 556, "label": "Германии "}
{"idx": 4125, "label": "Reuters "}
{"idx": 6162, "label": "Айдар»"}
{"idx": 557, "label": "Германии "}
{"idx": 2543, "label": "Келли "}
{"idx": 4124, "label": "Самараса"}
{"idx": 5379, "label": "Украинская правда»"}
{"idx": 4123, "label": "Турцию,"}
{"idx": 558, "label": "Шойбле "}
{"idx": 1718, "label": "Александру Лукашенко "}
{"idx": 2544, "label": "Припяти\n"}
{"idx": 4122, "label": "Доминик Рааб "}
{"idx": 5380, "label": "Мишустина"}
{"idx": 2545, "label": "Джузеппе Конте "}
{"idx": 6960, "label": "Россия "}
{"idx": 6961, "label": "Каталонии "}
{"idx": 5378, "label": "Андрій Коболєв:"}
{"idx": 6458, "label": "России "}
{"idx": 4126, "label": "Германии "}
{"idx": 551, "label": "Афганистана "}
{"idx": 1721, "label": "Крыму "}
{"idx": 552, "label": "Германии "}
{"idx": 4129, "label": "Йоахим Гаук "}
{"idx": 5376, "label": "Минобороны "}
{"idx": 553, "label": "Чечни "}
{"idx": 1720, "label": "Уханя "}
{"idx": 559, "label": "Манасерян "}
{"idx": 2540, "label": "Россию "}
{"idx": 5377, "label": "ТАСС "}
{"idx": 2541, "label": "Картер "}
{"idx": 554, "label": "Москвой "}
{"idx": 4127, "label": "Германию,"}
{"idx": 555, "label": "Маттиас Платцек\n"}
{"idx": 1719, "label": "Москву "}
{"idx": 2542, "label": "Сергея Чемезова "}
{"idx": 4128, "label": "Европейского Союза "}
{"idx": 1717, "label": "Китая "}
{"idx": 4121, "label": "фонде имени Конрада "}
{"idx": 2546, "label": "Арктике "}
{"idx": 5383, "label": "Емельяненко"}
{"idx": 1715, "label": "Владимир Путин "}
{"idx": 563, "label": "Афганистан "}
{"idx": 2550, "label": "Андрей Белоусов "}
{"idx": 4113, "label": "Европарламент "}
{"idx": 1714, "label": "Уханя "}
{"idx": 6957, "label": "Познер "}
{"idx": 4114, "label": "бундестага,"}
{"idx": 4112, "label": "ООН "}
{"idx": 6460, "label": "Денис Шмыгаль "}
{"idx": 2551, "label": "Госдумы "}
{"idx": 6956, "label": "Украину\n"}
{"idx": 2552, "label": "Самарской области."}
{"idx": 564, "label": "ExxonMobile "}
{"idx": 4111, "label": "Анна Фотыга "}
{"idx": 5385, "label": "Кракове"}
{"idx": 5384, "label": "Сергея Лаврова "}
{"idx": 6962, "label": "Рябкова "}
{"idx": 4115, "label": "Всемирном антидопинговом агентстве "}
{"idx": 562, "label": "Германии "}
{"idx": 4120, "label": "Германии "}
{"idx": 560, "label": "Инес Поль."}
{"idx": 6459, "label": "Большунова"}
{"idx": 4119, "label": "ЕАЭС "}
{"idx": 5381, "label": "Чантурии "}
{"idx": 2547, "label": "Hasico,"}
{"idx": 4118, "label": "Москву "}
{"idx": 2549, "label": "США\n"}
{"idx": 6959, "label": "Троицком "}
{"idx": 5382, "label": "Москве "}
{"idx": 1716, "label": "Польши "}
{"idx": 4117, "label": "Украины "}
{"idx": 2548, "label": "Республике Адыгея "}
{"idx": 4116, "label": "DW "}
{"idx": 6958, "label": "Пивень,"}
{"idx": 6161, "label": "ТАСС "}
{"idx": 561, "label": "Молодой фронт\""}
{"idx": 2539, "label": "Chanel "}
{"idx": 5375, "label": "ЕС\n"}
{"idx": 4130, "label": "Кличко "}
{"idx": 5366, "label": "Ермаков,"}
{"idx": 2529, "label": "Эмбер Херд\n"}
{"idx": 4142, "label": "Кельну"}
{"idx": 541, "label": "Таджикистане\n"}
{"idx": 1728, "label": "Telegram-"}
{"idx": 4141, "label": "Германии "}
{"idx": 5367, "label": "Минобрнауки "}
{"idx": 1729, "label": "Челябинской области "}
{"idx": 6967, "label": "Старицкого "}
{"idx": 5368, "label": "Таиланде"}
{"idx": 1727, "label": "Перми "}
{"idx": 542, "label": "Львовский автобусный завод "}
{"idx": 4140, "label": "Джо Байдена"}
{"idx": 2530, "label": "Шэнь Цуна "}
{"idx": 543, "label": "SETA "}
{"idx": 4139, "label": "Гюнтер Эттингер "}
{"idx": 6164, "label": "Катерины Диденко "}
{"idx": 1726, "label": "Тянькай "}
{"idx": 540, "label": "Гамбурге "}
{"idx": 539, "label": "Совета Европы "}
{"idx": 1731, "label": "МИД "}
{"idx": 6969, "label": "НАТО "}
{"idx": 4148, "label": "Путина"}
{"idx": 2526, "label": "Apple "}
{"idx": 537, "label": "Европой "}
{"idx": 4147, "label": "Геттингене,"}
{"idx": 2527, "label": "Киеве "}
{"idx": 4143, "label": "Еврокомиссии "}
{"idx": 4146, "label": "Штутгарте "}
{"idx": 6968, "label": "Рима,"}
{"idx": 4145, "label": "Россиян"}
{"idx": 538, "label": "Оскару Писториусу "}
{"idx": 6165, "label": "Сотникова "}
{"idx": 4144, "label": "Шанхай "}
{"idx": 5365, "label": "Меньшевика»"}
{"idx": 2528, "label": "Астраханью "}
{"idx": 1730, "label": "Трампа "}
{"idx": 1713, "label": "Кировском областном госпитале "}
{"idx": 6163, "label": "СМИ "}
{"idx": 4138, "label": "Израиль,"}
{"idx": 2535, "label": "России "}
{"idx": 4133, "label": "Тимирязевского района Москвы "}
{"idx": 5372, "label": "Бобрикова "}
{"idx": 548, "label": "Швеции "}
{"idx": 5373, "label": "Роналду "}
{"idx": 1723, "label": "Кирилл "}
{"idx": 2536, "label": "Млечный Путь "}
{"idx": 547, "label": "Польша "}
{"idx": 549, "label": "Казахстане "}
{"idx": 2537, "label": "Samsung "}
{"idx": 550, "label": "Крыму "}
{"idx": 4131, "label": "Пучдемона "}
{"idx": 5374, "label": "Александр Новак."}
{"idx": 1722, "label": "Таиланда."}
{"idx": 6963, "label": "Днепропетровской "}
{"idx": 2538, "label": "Втором Западном окружном военном суде,"}
{"idx": 4132, "label": "DW "}
{"idx": 6966, "label": "Винокур "}
{"idx": 1724, "label": "РИА Новости "}
{"idx": 4134, "label": "Левой партии "}
{"idx": 5369, "label": "Одессе "}
{"idx": 2531, "label": "TikTok "}
{"idx": 6457, "label": "Путин "}
{"idx": 544, "label": "Муамар Каддафи "}
{"idx": 4137, "label": "Ингушетия "}
{"idx": 2532, "label": "IDC "}
{"idx": 4136, "label": "Германии "}
{"idx": 6964, "label": "Эстония "}
{"idx": 6965, "label": "Украины "}
{"idx": 5370, "label": "Украину "}
{"idx": 2533, "label": "Центра политической информации "}
{"idx": 4135, "label": "Гамбурге "}
{"idx": 5371, "label": "Sinot "}
{"idx": 1725, "label": "Загороднюк "}
{"idx": 546, "label": "СМИ "}
{"idx": 2534, "label": "ВОЗ "}
{"idx": 545, "label": "Федеральное ведомство по охране конституции "}
{"idx": 4149, "label": "Макмастер,"}
{"idx": 4110, "label": "Артем "}
{"idx": 4109, "label": "Украины "}
{"idx": 2566, "label": "Татнефти»"}
{"idx": 4082, "label": "Йоахим Гаук "}
{"idx": 2567, "label": "Медынской улице."}
{"idx": 4081, "label": "DW,"}
{"idx": 581, "label": "Каспийских государств."}
{"idx": 5399, "label": "Москвы "}
{"idx": 1700, "label": "Бахрейну,"}
{"idx": 4080, "label": "Аденауэр "}
{"idx": 6944, "label": "Китай "}
{"idx": 2568, "label": "Плимут "}
{"idx": 4079, "label": "Клоделя,"}
{"idx": 5400, "label": "Соловьев "}
{"idx": 6943, "label": "мост "}
{"idx": 1699, "label": "Metro."}
{"idx": 2569, "label": "Ямале "}
{"idx": 580, "label": "Саакашвили "}
{"idx": 6463, "label": "Вильфанд "}
{"idx": 5398, "label": "Сирию "}
{"idx": 4083, "label": "Deutsche Welle "}
{"idx": 5395, "label": "Филиппа Шофилда,"}
{"idx": 2564, "label": "Аневы»"}
{"idx": 578, "label": "ИГ "}
{"idx": 4086, "label": "СССР "}
{"idx": 1703, "label": "Гидрометцентра "}
{"idx": 2565, "label": "Евразийского экономического союза,"}
{"idx": 4085, "label": "Украины "}
{"idx": 4078, "label": "ОБСЕ "}
{"idx": 5396, "label": "Подмосковья "}
{"idx": 579, "label": "Ибрагимова "}
{"idx": 1702, "label": "Бельтрао "}
{"idx": 4084, "label": "Алексея Пукача,"}
{"idx": 5397, "label": "Андруневича"}
{"idx": 6154, "label": "США"}
{"idx": 1701, "label": "Сара "}
{"idx": 6945, "label": "Владимиром Путиным,"}
{"idx": 6946, "label": "Рокетбанк "}
{"idx": 582, "label": "Россией "}
{"idx": 1698, "label": "Австралии "}
{"idx": 4077, "label": "Латвия "}
{"idx": 4073, "label": "Россия "}
{"idx": 4072, "label": "Пентагона"}
{"idx": 587, "label": "Скрипаль "}
{"idx": 1695, "label": "Китай "}
{"idx": 5405, "label": "Тулы "}
{"idx": 2575, "label": "Москве\n"}
{"idx": 4071, "label": "Непомнящая,"}
{"idx": 2574, "label": "Италии "}
{"idx": 2576, "label": "CNBC "}
{"idx": 4070, "label": "Россию "}
{"idx": 5406, "label": "Штайнмайера»"}
{"idx": 1694, "label": "Морелл "}
{"idx": 6464, "label": "Госдуму"}
{"idx": 589, "label": "Рот Фронта\""}
{"idx": 2577, "label": "Альбино "}
{"idx": 4069, "label": "Европарламента "}
{"idx": 588, "label": "Скопье "}
{"idx": 4087, "label": "Елена "}
{"idx": 586, "label": "Европе "}
{"idx": 4074, "label": "Мюллер "}
{"idx": 5401, "label": "Twitter "}
{"idx": 2570, "label": "Подмосковья "}
{"idx": 6942, "label": "Дональд Трамп "}
{"idx": 1697, "label": "Аутон "}
{"idx": 4076, "label": "Сокурова"}
{"idx": 5402, "label": "Deutsche Welle "}
{"idx": 6941, "label": "Гончарука"}
{"idx": 5404, "label": "Трамп,"}
{"idx": 583, "label": "Чехия "}
{"idx": 4075, "label": "Ирану"}
{"idx": 5403, "label": "Богдан "}
{"idx": 584, "label": "Германии "}
{"idx": 1696, "label": "Instagram "}
{"idx": 2572, "label": "FluCamp,"}
{"idx": 585, "label": "Пол Маккартни "}
{"idx": 2573, "label": "УЕФА "}
{"idx": 2571, "label": "Китае "}
{"idx": 6155, "label": "Бичуев "}
{"idx": 577, "label": "Deutsche Welle."}
{"idx": 4088, "label": "РФ "}
{"idx": 568, "label": "Opel\n"}
{"idx": 2555, "label": "VisionLabs "}
{"idx": 4103, "label": "Германии "}
{"idx": 2556, "label": "Индонезия "}
{"idx": 569, "label": "Виннендене "}
{"idx": 4102, "label": "Гёте,"}
{"idx": 5389, "label": "Шеремета\n"}
{"idx": 5388, "label": "Керченском проливе"}
{"idx": 570, "label": "Алексис Ципрас "}
{"idx": 6158, "label": "Анкару "}
{"idx": 4101, "label": "Сергей Лавров "}
{"idx": 5390, "label": "Индию "}
{"idx": 2557, "label": "Сечина "}
{"idx": 571, "label": "Бабий Яр "}
{"idx": 4100, "label": "НАТО "}
{"idx": 1708, "label": "Украиной "}
{"idx": 1709, "label": "Смолова"}
{"idx": 6952, "label": "Минвостокразвития,"}
{"idx": 4104, "label": "ЕС "}
{"idx": 4105, "label": "Германии "}
{"idx": 6160, "label": "Идлибе\n"}
{"idx": 4108, "label": "Афганистане"}
{"idx": 6955, "label": "Эрдоган]"}
{"idx": 1712, "label": "Иран "}
{"idx": 566, "label": "Украины "}
{"idx": 2553, "label": "ПВО)"}
{"idx": 4107, "label": "Алексея Навального "}
{"idx": 1710, "label": "Масанчи."}
{"idx": 5386, "label": "Идлибе"}
{"idx": 1711, "label": "Китае "}
{"idx": 6954, "label": "Елизавета Пескова "}
{"idx": 4106, "label": "Украины?"}
{"idx": 6159, "label": "Халлубе,"}
{"idx": 2554, "label": "ТАСС."}
{"idx": 6953, "label": "Еврейским агентством "}
{"idx": 567, "label": "Россия "}
{"idx": 5387, "label": "Spittin Chiclets "}
{"idx": 565, "label": "Лиана Фикс "}
{"idx": 6461, "label": "Джигана"}
{"idx": 5391, "label": "Ксении Собчак,"}
{"idx": 6949, "label": "Белоруссию "}
{"idx": 6157, "label": "Тамбово"}
{"idx": 4092, "label": "Мартин Шульц "}
{"idx": 2562, "label": "Китае "}
{"idx": 6948, "label": "Соединенных Штатах "}
{"idx": 575, "label": "Сергей Лавров "}
{"idx": 4091, "label": "Путина "}
{"idx": 1706, "label": "Хубэй,"}
{"idx": 5394, "label": "Водонаева "}
{"idx": 2563, "label": "НАТО "}
{"idx": 4090, "label": "Копенгагену "}
{"idx": 1705, "label": "Украины "}
{"idx": 576, "label": "Гамбурге."}
{"idx": 4089, "label": "Европе "}
{"idx": 1704, "label": "Минздрав "}
{"idx": 6947, "label": "Ямала "}
{"idx": 6156, "label": "Яна Кирпиченко "}
{"idx": 4099, "label": "Пекине "}
{"idx": 4093, "label": "Германии "}
{"idx": 574, "label": "Федерика Могерини "}
{"idx": 572, "label": "DW "}
{"idx": 2558, "label": "ОПЕК+"}
{"idx": 4098, "label": "Алессандро Форд "}
{"idx": 5392, "label": "Водонаеву "}
{"idx": 6951, "label": "Рамзан Кадыров,"}
{"idx": 2559, "label": "Дмитрия "}
{"idx": 6462, "label": "Праге "}
{"idx": 2561, "label": "Александр Браверман "}
{"idx": 4097, "label": "Одесской области "}
{"idx": 2560, "label": "Tatler "}
{"idx": 4096, "label": "ЕС,"}
{"idx": 6950, "label": "Пескова"}
{"idx": 4095, "label": "ФРГ "}
{"idx": 1707, "label": "Конте "}
{"idx": 4094, "label": "Европой,"}
{"idx": 5393, "label": "Леонардо Ди Каприо\n"}
{"idx": 573, "label": "Алеппо,"}
{"idx": 482, "label": "Политковской\n"}
{"idx": 5364, "label": "Украинская правда»"}
{"idx": 2525, "label": "Соловьев "}
{"idx": 4199, "label": "Герхард Шредер "}
{"idx": 5330, "label": "Плаксину "}
{"idx": 6989, "label": "Дурова"}
{"idx": 500, "label": "ОПЕК+"}
{"idx": 1756, "label": "Amazon "}
{"idx": 6448, "label": "Спина "}
{"idx": 501, "label": "Германии "}
{"idx": 4198, "label": "Евросоюза "}
{"idx": 502, "label": "СБУ,"}
{"idx": 6176, "label": "Киргизии Бишкеке "}
{"idx": 4197, "label": "Новая газета\""}
{"idx": 5331, "label": "Наталья Поклонская "}
{"idx": 2496, "label": "РИА Новости "}
{"idx": 5332, "label": "Израиль "}
{"idx": 503, "label": "Йоханнесбург "}
{"idx": 2495, "label": "Азербайджане"}
{"idx": 499, "label": "Константин Эггерт "}
{"idx": 4200, "label": "Суруч "}
{"idx": 498, "label": "Косово "}
{"idx": 6991, "label": "Кремль "}
{"idx": 5326, "label": "Китай "}
{"idx": 496, "label": "Трампа "}
{"idx": 1759, "label": "Соломатиных "}
{"idx": 5327, "label": "Донбасса\n"}
{"idx": 4202, "label": "Евросоюза "}
{"idx": 1758, "label": "Трейнера "}
{"idx": 6449, "label": "Назарбаева "}
{"idx": 2493, "label": "Таджикистане "}
{"idx": 497, "label": "Туркмении "}
{"idx": 1757, "label": "Максима Горького "}
{"idx": 6990, "label": "Лето,"}
{"idx": 4201, "label": "Хайко Мас "}
{"idx": 5329, "label": "Трампа"}
{"idx": 6177, "label": "Смолов "}
{"idx": 2494, "label": "Ненецкий автономный округ)"}
{"idx": 5328, "label": "НИИ "}
{"idx": 2497, "label": "Минпросвещения "}
{"idx": 4196, "label": "Ким Чен Ына,"}
{"idx": 5333, "label": "Большунов "}
{"idx": 1753, "label": "Башара Асада,"}
{"idx": 4190, "label": "DW."}
{"idx": 5336, "label": "Госдумы "}
{"idx": 507, "label": "Технический музей "}
{"idx": 2501, "label": "Госдумы "}
{"idx": 4189, "label": "Кристоф Хассельбах."}
{"idx": 6985, "label": "Денис Шмыгаль,"}
{"idx": 4191, "label": "Института немецкой экономики "}
{"idx": 1752, "label": "Апопка,"}
{"idx": 4188, "label": "Севилья\""}
{"idx": 509, "label": "Россия "}
{"idx": 1751, "label": "Англии"}
{"idx": 510, "label": "ПАСЕ "}
{"idx": 4187, "label": "Вульфу"}
{"idx": 1750, "label": "Виталий Медко,"}
{"idx": 4186, "label": "Беларусь "}
{"idx": 508, "label": "ОПЕК+"}
{"idx": 2492, "label": "Магаданская "}
{"idx": 2500, "label": "Моргенштерну "}
{"idx": 506, "label": "СЕ "}
{"idx": 6988, "label": "Поклонская "}
{"idx": 2498, "label": "Рамзан Кадыров "}
{"idx": 504, "label": "Ирана "}
{"idx": 1755, "label": "Денисов "}
{"idx": 4195, "label": "Пакистана,"}
{"idx": 5334, "label": "Праги "}
{"idx": 6987, "label": "Госдумы "}
{"idx": 6174, "label": "Серегу\n"}
{"idx": 4194, "label": "Николас Мадуро "}
{"idx": 1754, "label": "Пеле"}
{"idx": 505, "label": "Германии "}
{"idx": 2499, "label": "Тывы,"}
{"idx": 4193, "label": "Грузию "}
{"idx": 5335, "label": "Белоруссию "}
{"idx": 6986, "label": "Шлеменко "}
{"idx": 4192, "label": "Киргизии Бишкека "}
{"idx": 6175, "label": "Мяготина,"}
{"idx": 5325, "label": "Ульяновске,"}
{"idx": 4203, "label": "ФРГ "}
{"idx": 2491, "label": "США "}
{"idx": 486, "label": "Юрию Лужкову "}
{"idx": 2483, "label": "Львов "}
{"idx": 4217, "label": "Петер Шульце:"}
{"idx": 5317, "label": "Таллина "}
{"idx": 1766, "label": "Кремле "}
{"idx": 4216, "label": "Евросоюз "}
{"idx": 5318, "label": "Российская газета»"}
{"idx": 6997, "label": "Bloomberg Billionaires Index,"}
{"idx": 6996, "label": "Укринформ»"}
{"idx": 5319, "label": "Кронверкском проспекте."}
{"idx": 4215, "label": "Вестерплатте "}
{"idx": 1765, "label": "Тындинского "}
{"idx": 6995, "label": "Джонни,"}
{"idx": 487, "label": "Вашингтона "}
{"idx": 2485, "label": "Александр Новак "}
{"idx": 5320, "label": "Ника Гусейнова "}
{"idx": 2484, "label": "The Paper "}
{"idx": 1764, "label": "Соловьев "}
{"idx": 2482, "label": "Татарстана "}
{"idx": 5316, "label": "Россия "}
{"idx": 2479, "label": "Stoxx Europe 600 "}
{"idx": 4221, "label": "Путин:"}
{"idx": 5314, "label": "Пекин "}
{"idx": 2480, "label": "Европа "}
{"idx": 483, "label": "Варшавского Договора "}
{"idx": 1769, "label": "UFC\n"}
{"idx": 4220, "label": "Юрий "}
{"idx": 1767, "label": "Белоруссия "}
{"idx": 6998, "label": "Ургант "}
{"idx": 1768, "label": "Алексей Венедиктов "}
{"idx": 4219, "label": "Международного образовательного центра,"}
{"idx": 6180, "label": "Урала."}
{"idx": 2481, "label": "России "}
{"idx": 4218, "label": "Калякин."}
{"idx": 5315, "label": "Борис Луценко"}
{"idx": 485, "label": "НКВД "}
{"idx": 484, "label": "Россией "}
{"idx": 5337, "label": "Слонимскому "}
{"idx": 4214, "label": "Демьянюка "}
{"idx": 6994, "label": "Мясникова,"}
{"idx": 5323, "label": "Масанчи."}
{"idx": 1761, "label": "Турция "}
{"idx": 492, "label": "Рональд Пофалла "}
{"idx": 2489, "label": "Лукойла»"}
{"idx": 4207, "label": "Видинском районе "}
{"idx": 6447, "label": "Гааги "}
{"idx": 493, "label": "Киеве."}
{"idx": 491, "label": "Булгаков "}
{"idx": 4206, "label": "Международного олимпийского комитета "}
{"idx": 6178, "label": "Буттиджич "}
{"idx": 494, "label": "Германии "}
{"idx": 2490, "label": "Трамп "}
{"idx": 4205, "label": "Италия "}
{"idx": 1760, "label": "Киева"}
{"idx": 4204, "label": "Ханиф "}
{"idx": 495, "label": "Джеймс Биван "}
{"idx": 5324, "label": "Емельяненко\n"}
{"idx": 2486, "label": "Тони "}
{"idx": 4208, "label": "АЭС "}
{"idx": 2488, "label": "Путин "}
{"idx": 488, "label": "Путин "}
{"idx": 1763, "label": "Эллис "}
{"idx": 4213, "label": "Pussy Riot "}
{"idx": 5321, "label": "Анастасия Волочкова "}
{"idx": 4212, "label": "SIPRI:"}
{"idx": 2487, "label": "Госдуме "}
{"idx": 489, "label": "Мосгорсуде "}
{"idx": 6992, "label": "Комаровский "}
{"idx": 4211, "label": "Макрона"}
{"idx": 1762, "label": "США "}
{"idx": 6446, "label": "Мархаев "}
{"idx": 6993, "label": "Резцовой "}
{"idx": 490, "label": "Шелест "}
{"idx": 4210, "label": "Берлине "}
{"idx": 6179, "label": "Пузыря "}
{"idx": 4209, "label": "Германией "}
{"idx": 5322, "label": "России "}
{"idx": 4150, "label": "Олега Калашникова "}
{"idx": 511, "label": "Греции "}
{"idx": 2502, "label": "Идлибе"}
{"idx": 527, "label": "Греции "}
{"idx": 1739, "label": "Азербайджане,"}
{"idx": 2517, "label": "Челябинске "}
{"idx": 5356, "label": "Пекина,"}
{"idx": 2518, "label": "Доктора Зло "}
{"idx": 528, "label": "Казначейства "}
{"idx": 4162, "label": "Мадуро,"}
{"idx": 1738, "label": "Московский комсомолец»"}
{"idx": 5357, "label": "Эльмар Мамедъяров "}
{"idx": 6974, "label": "МИД "}
{"idx": 2519, "label": "Штайнмайера»"}
{"idx": 4161, "label": "Медведев "}
{"idx": 5358, "label": "Идлибской зоны "}
{"idx": 1737, "label": "России "}
{"idx": 6973, "label": "Сябитова "}
{"idx": 5355, "label": "Сорбонне,"}
{"idx": 4163, "label": "Интерфакс\""}
{"idx": 4164, "label": "Славянске "}
{"idx": 526, "label": "Черногории "}
{"idx": 6976, "label": "Льва Лещенко "}
{"idx": 4168, "label": "Тимошенко "}
{"idx": 1740, "label": "Китай "}
{"idx": 4167, "label": "Польша "}
{"idx": 6453, "label": "Хабиб Нурмагомедов "}
{"idx": 524, "label": "МТС,"}
{"idx": 4166, "label": "Игоря Додона "}
{"idx": 529, "label": "DW "}
{"idx": 5353, "label": "Владимира Зеленского "}
{"idx": 6975, "label": "Ермишин "}
{"idx": 5354, "label": "Билли Айлиш "}
{"idx": 525, "label": "WikiLeaks "}
{"idx": 6454, "label": "Европу "}
{"idx": 4165, "label": "Штайнмайер "}
{"idx": 6168, "label": "КНДР "}
{"idx": 2516, "label": "СИЗО\n"}
{"idx": 2515, "label": "112 Украина»"}
{"idx": 4160, "label": "Майлис Репс,"}
{"idx": 5359, "label": "Афганистана "}
{"idx": 1736, "label": "ДПС "}
{"idx": 533, "label": "Москве "}
{"idx": 4155, "label": "Фахему Букаддусу "}
{"idx": 4154, "label": "Движения матерей 328\""}
{"idx": 5363, "label": "Владимир Путин "}
{"idx": 1734, "label": "Максимова,"}
{"idx": 534, "label": "Мохаммад Джавад Зариф "}
{"idx": 4153, "label": "Йемена "}
{"idx": 2523, "label": "Института социологии РАН "}
{"idx": 1733, "label": "Слау,"}
{"idx": 535, "label": "Новосибирске "}
{"idx": 4152, "label": "Москва "}
{"idx": 1732, "label": "Holiday Inn "}
{"idx": 4151, "label": "ТЕРСО "}
{"idx": 6456, "label": "Москвы"}
{"idx": 6970, "label": "Флориде,"}
{"idx": 536, "label": "Донбассе."}
{"idx": 2524, "label": "Шаркави "}
{"idx": 2514, "label": "Райффайзенбанка "}
{"idx": 1735, "label": "Дианы."}
{"idx": 532, "label": "Ирак "}
{"idx": 6167, "label": "ВОЗ "}
{"idx": 530, "label": "России "}
{"idx": 2520, "label": "Грозный "}
{"idx": 4159, "label": "Куба "}
{"idx": 4158, "label": "Гамбурге "}
{"idx": 5360, "label": "НСН "}
{"idx": 6455, "label": "ДПС "}
{"idx": 5362, "label": "Киев "}
{"idx": 531, "label": "США "}
{"idx": 6972, "label": "Интерфакс»"}
{"idx": 4157, "label": "Мухаммед Мурси "}
{"idx": 5361, "label": "Челик "}
{"idx": 2521, "label": "Ник Смит "}
{"idx": 2522, "label": "Хлебникова\n"}
{"idx": 6971, "label": "Верховный суд "}
{"idx": 4156, "label": "Чайки "}
{"idx": 6166, "label": "Виктория "}
{"idx": 6169, "label": "Путин "}
{"idx": 5352, "label": "Мадуро\n"}
{"idx": 6977, "label": "Украины "}
{"idx": 516, "label": "Саудовской Аравии "}
{"idx": 4181, "label": "Евросоюза"}
{"idx": 1747, "label": "Daily Mirror."}
{"idx": 2505, "label": "Известия»"}
{"idx": 6983, "label": "Владимир Путин "}
{"idx": 4180, "label": "Кубы "}
{"idx": 1746, "label": "Alpen grotte,"}
{"idx": 5342, "label": "Путин»"}
{"idx": 5343, "label": "Роналду "}
{"idx": 2506, "label": "РФ "}
{"idx": 6451, "label": "Головачевой "}
{"idx": 4179, "label": "ФРГ "}
{"idx": 5344, "label": "России "}
{"idx": 518, "label": "Пакистане "}
{"idx": 2507, "label": "де Гузман "}
{"idx": 5345, "label": "Москвы "}
{"idx": 517, "label": "Bridon "}
{"idx": 4178, "label": "Крым "}
{"idx": 2504, "label": "Джузеппе Конте "}
{"idx": 515, "label": "Германии "}
{"idx": 4185, "label": "США "}
{"idx": 512, "label": "Кремль "}
{"idx": 5338, "label": "Челябинска "}
{"idx": 1749, "label": "Александра Новикова "}
{"idx": 6450, "label": "Гузеева "}
{"idx": 4184, "label": "Любовь Слиска "}
{"idx": 5339, "label": "Шпицбергене"}
{"idx": 1748, "label": "США "}
{"idx": 6984, "label": "Соловьева"}
{"idx": 2503, "label": "Саудовской Аравии "}
{"idx": 513, "label": "Европа."}
{"idx": 4183, "label": "Булгаргаз\""}
{"idx": 4182, "label": "Кремля "}
{"idx": 5340, "label": "Макгрегора"}
{"idx": 514, "label": "Франции "}
{"idx": 5341, "label": "Счетная плата "}
{"idx": 6172, "label": "Шуралев "}
{"idx": 6173, "label": "Мельничук "}
{"idx": 6982, "label": "Путин "}
{"idx": 1745, "label": "IKEA "}
{"idx": 521, "label": "США\n"}
{"idx": 4172, "label": "Брюсселе "}
{"idx": 5349, "label": "Орсера "}
{"idx": 5350, "label": "Китае "}
{"idx": 1742, "label": "Путин "}
{"idx": 6170, "label": "России,"}
{"idx": 6978, "label": "МХАТа,"}
{"idx": 4173, "label": "Германии,"}
{"idx": 4171, "label": "Газпром\""}
{"idx": 522, "label": "РФ "}
{"idx": 5351, "label": "России"}
{"idx": 1741, "label": "Bellator "}
{"idx": 523, "label": "Штрауса\n"}
{"idx": 2513, "label": "Луни "}
{"idx": 4170, "label": "Донбассе"}
{"idx": 4169, "label": "Ангела Меркель "}
{"idx": 2512, "label": "Чечне "}
{"idx": 5346, "label": "Генштаба\n"}
{"idx": 6979, "label": "Выдубичи "}
{"idx": 4174, "label": "Евросоюз "}
{"idx": 2508, "label": "Севере "}
{"idx": 519, "label": "Aleksandr I Zimnitski."}
{"idx": 6171, "label": "Идлиб "}
{"idx": 4177, "label": "Германии "}
{"idx": 2509, "label": "Самарского государственного медицинского университета."}
{"idx": 6981, "label": "США,"}
{"idx": 4176, "label": "Пиратского центра\""}
{"idx": 2511, "label": "Риме"}
{"idx": 5347, "label": "Донбасі\n"}
{"idx": 520, "label": "Вильнюсе "}
{"idx": 2510, "label": "Лалит "}
{"idx": 4175, "label": "Ангела Меркель "}
{"idx": 5348, "label": "Шовковского "}
{"idx": 6980, "label": "Идлибе"}
{"idx": 1743, "label": "Госдумы "}
{"idx": 6452, "label": "Рады\n"}
{"idx": 1744, "label": "Goertek "}
{"idx": 3763, "label": "Томас де Мезьер\n"}
{"idx": 5598, "label": "Наместникова "}
{"idx": 1546, "label": "ЛДПР "}
{"idx": 6678, "label": "Кафельникова "}
{"idx": 5865, "label": "США "}
{"idx": 1115, "label": "Японию,"}
{"idx": 1365, "label": "Франции "}
{"idx": 3375, "label": "США,"}
{"idx": 5866, "label": "Уханя "}
{"idx": 1364, "label": "Ли "}
{"idx": 5867, "label": "НАТО"}
{"idx": 6677, "label": "Уитман "}
{"idx": 1116, "label": "Старый Надым."}
{"idx": 3074, "label": "Зеленский "}
{"idx": 3075, "label": "Попов "}
{"idx": 1117, "label": "Шевченко "}
{"idx": 3374, "label": "Вульфа"}
{"idx": 5868, "label": "Шнурова"}
{"idx": 3073, "label": "Facebook."}
{"idx": 3376, "label": "Московского и всея Руси "}
{"idx": 3072, "label": "Китая "}
{"idx": 1114, "label": "Нижнего Новгорода,"}
{"idx": 6572, "label": "Израиля\n"}
{"idx": 5862, "label": "Елизавета "}
{"idx": 3069, "label": "Германии "}
{"idx": 6680, "label": "Собчак"}
{"idx": 3379, "label": "Москвы "}
{"idx": 1112, "label": "Россельхознадзора "}
{"idx": 3070, "label": "Суинберн "}
{"idx": 1363, "label": "Афганистана,"}
{"idx": 1113, "label": "Сулеймани "}
{"idx": 1366, "label": "Освенцим"}
{"idx": 3071, "label": "Путин."}
{"idx": 3377, "label": "Чехия "}
{"idx": 5863, "label": "Лукашенко "}
{"idx": 6679, "label": "Черногория "}
{"idx": 6573, "label": "Мартена Фуркада "}
{"idx": 5864, "label": "Госдумы "}
{"idx": 3378, "label": "Трампа "}
{"idx": 3373, "label": "РФ "}
{"idx": 3076, "label": "Апатитов,"}
{"idx": 5869, "label": "Загитова "}
{"idx": 1122, "label": "Путин "}
{"idx": 6574, "label": "Монако»"}
{"idx": 3368, "label": "Евросоюза "}
{"idx": 5873, "label": "Рами "}
{"idx": 5874, "label": "Владимира Зеленского "}
{"idx": 6674, "label": "Москвы "}
{"idx": 6057, "label": "Самары "}
{"idx": 3080, "label": "Гончарука "}
{"idx": 3081, "label": "США "}
{"idx": 3367, "label": "Берлин "}
{"idx": 3082, "label": "ФМБА "}
{"idx": 5875, "label": "Логинова"}
{"idx": 1124, "label": "Аргентины "}
{"idx": 1359, "label": "ТАСС "}
{"idx": 3366, "label": "Шарапова "}
{"idx": 1125, "label": "Кранаха Старшего "}
{"idx": 1123, "label": "Познер "}
{"idx": 1111, "label": "Макгрегора\n"}
{"idx": 1121, "label": "Египте "}
{"idx": 3369, "label": "Елизавета."}
{"idx": 1118, "label": "Financial Times "}
{"idx": 1362, "label": "Кыштыма "}
{"idx": 3077, "label": "Тернопольской области Украины "}
{"idx": 3372, "label": "Евросоюза "}
{"idx": 6676, "label": "Украина»"}
{"idx": 5870, "label": "Фергюсон "}
{"idx": 1119, "label": "Меган Маркл "}
{"idx": 5872, "label": "Водонаева "}
{"idx": 1361, "label": "Талибан»"}
{"idx": 3371, "label": "Юлия Дорошкевич "}
{"idx": 6675, "label": "Ямала "}
{"idx": 3370, "label": "ФРГ "}
{"idx": 5871, "label": "Познера."}
{"idx": 3079, "label": "Палестине "}
{"idx": 1120, "label": "Рупольдинге."}
{"idx": 1360, "label": "Васильева"}
{"idx": 3078, "label": "Хокинг "}
{"idx": 5861, "label": "Уханя\n"}
{"idx": 3380, "label": "Прохоров "}
{"idx": 1110, "label": "Подмосковья "}
{"idx": 5854, "label": "Крыму"}
{"idx": 1374, "label": "Михаила Игнатьева,"}
{"idx": 6684, "label": "Москве "}
{"idx": 1098, "label": "Гончарука"}
{"idx": 3393, "label": "Россия "}
{"idx": 3061, "label": "Кузнецов "}
{"idx": 3392, "label": "Касторф:"}
{"idx": 3394, "label": "Европейским Союзом "}
{"idx": 6683, "label": "RT."}
{"idx": 3391, "label": "Шмидт "}
{"idx": 6060, "label": "Грачев "}
{"idx": 6682, "label": "Бойкова "}
{"idx": 1099, "label": "Медведев "}
{"idx": 3390, "label": "ОПЕК+"}
{"idx": 5855, "label": "Владимира Путина "}
{"idx": 1372, "label": "Кремль "}
{"idx": 1373, "label": "США "}
{"idx": 1100, "label": "Алексея Гончарука,"}
{"idx": 6685, "label": "Украины "}
{"idx": 5853, "label": "Устюгова "}
{"idx": 3056, "label": "Коронавирус "}
{"idx": 3057, "label": "Лера Кудрявцева "}
{"idx": 3397, "label": "Дональд Трамп "}
{"idx": 1095, "label": "Широкий Карамыш»"}
{"idx": 1376, "label": "Disney»"}
{"idx": 3396, "label": "ЕС "}
{"idx": 5850, "label": "Уханя "}
{"idx": 3060, "label": "Филатов "}
{"idx": 1096, "label": "Мальты\n"}
{"idx": 1375, "label": "Андрея Павленко "}
{"idx": 6686, "label": "Украиной "}
{"idx": 3395, "label": "Миллер "}
{"idx": 3058, "label": "Парижа "}
{"idx": 5852, "label": "Владимира Зеленского "}
{"idx": 1097, "label": "Пушкину "}
{"idx": 3059, "label": "Якутии "}
{"idx": 5851, "label": "Белоруссия "}
{"idx": 3083, "label": "Алешу Долматова,"}
{"idx": 3062, "label": "Singer Laren,"}
{"idx": 3389, "label": "МВФ "}
{"idx": 1106, "label": "Челябинской области "}
{"idx": 3066, "label": "РИА Новости "}
{"idx": 3385, "label": "Евросоюз "}
{"idx": 5860, "label": "Гоген Солнцев "}
{"idx": 1107, "label": "Лэсбирел "}
{"idx": 3384, "label": "ФРГ "}
{"idx": 1368, "label": "Перово "}
{"idx": 3065, "label": "Грэйт Орм,"}
{"idx": 1108, "label": "Путин "}
{"idx": 3383, "label": "Газа"}
{"idx": 3382, "label": "Париже "}
{"idx": 1109, "label": "Евгенио "}
{"idx": 3381, "label": "Запад\n"}
{"idx": 1367, "label": "РОАД)"}
{"idx": 6058, "label": "Володин "}
{"idx": 3068, "label": "Севастополе "}
{"idx": 3067, "label": "Канаду "}
{"idx": 5856, "label": "Париже "}
{"idx": 1105, "label": "США "}
{"idx": 3386, "label": "Виктора "}
{"idx": 5857, "label": "Украиной "}
{"idx": 1101, "label": "Медерса "}
{"idx": 1371, "label": "Одиша "}
{"idx": 6059, "label": "Кудрявцев "}
{"idx": 3063, "label": "Лионель Месси "}
{"idx": 1102, "label": "Huawei "}
{"idx": 1370, "label": "Донна "}
{"idx": 5859, "label": "Западом»"}
{"idx": 3388, "label": "Европой "}
{"idx": 1103, "label": "Трампа "}
{"idx": 3064, "label": "Сбербанк "}
{"idx": 1104, "label": "Порошенко "}
{"idx": 3387, "label": "Саудовская Аравия "}
{"idx": 1369, "label": "Харрис "}
{"idx": 6571, "label": "Украины "}
{"idx": 6681, "label": "Ямал "}
{"idx": 5858, "label": "Песков "}
{"idx": 1094, "label": "Урале "}
{"idx": 5876, "label": "Шнурова"}
{"idx": 3084, "label": "Тони Роудс "}
{"idx": 6664, "label": "Грефа "}
{"idx": 3340, "label": "Украина "}
{"idx": 5891, "label": "Пентагона"}
{"idx": 1348, "label": "Роспотребнадзор "}
{"idx": 1144, "label": "Диснейленд "}
{"idx": 3339, "label": "Евросоюзе "}
{"idx": 5892, "label": "Шнуров "}
{"idx": 6663, "label": "Трамп "}
{"idx": 1347, "label": "России "}
{"idx": 1145, "label": "Солнца "}
{"idx": 6579, "label": "Дмитрий Разумков "}
{"idx": 1146, "label": "Министерства обороны "}
{"idx": 3338, "label": "ЕС "}
{"idx": 6053, "label": "Реджеп Тайип Эрдоган "}
{"idx": 5893, "label": "Риме "}
{"idx": 3102, "label": "Парагвае "}
{"idx": 3341, "label": "Томас Бах "}
{"idx": 3101, "label": "Матвиенко "}
{"idx": 1349, "label": "Урганта "}
{"idx": 3097, "label": "Росюгкурорт»"}
{"idx": 3098, "label": "Тернополем "}
{"idx": 6666, "label": "Ярошенко\n"}
{"idx": 3344, "label": "Бориса Немцова "}
{"idx": 5888, "label": "Оберлендера "}
{"idx": 1350, "label": "Андрейченко "}
{"idx": 3099, "label": "Сассекские "}
{"idx": 3103, "label": "СМИ "}
{"idx": 1141, "label": "Копенгагенского университета "}
{"idx": 3343, "label": "Страсбург "}
{"idx": 5889, "label": "России "}
{"idx": 3100, "label": "РФ "}
{"idx": 6665, "label": "Ломбардию "}
{"idx": 3342, "label": "Матаева"}
{"idx": 1143, "label": "Радио Азаттык "}
{"idx": 5890, "label": "Кенозерского парка "}
{"idx": 1142, "label": "Сирийской Арабской Республики "}
{"idx": 3337, "label": "Газпром\""}
{"idx": 3104, "label": "СИЗО "}
{"idx": 1147, "label": "РУСАДА)"}
{"idx": 1151, "label": "Окленда "}
{"idx": 3108, "label": "Бичуев "}
{"idx": 3331, "label": "Facebook "}
{"idx": 1152, "label": "Путина "}
{"idx": 3330, "label": "DW "}
{"idx": 5897, "label": "КНР "}
{"idx": 1344, "label": "Шереметьево "}
{"idx": 3107, "label": "Чарльз "}
{"idx": 1153, "label": "МИД "}
{"idx": 6051, "label": "Китай,"}
{"idx": 3328, "label": "Дрифтман "}
{"idx": 6050, "label": "Ребекки "}
{"idx": 5898, "label": "Деонтеем Уайлдером "}
{"idx": 1154, "label": "Водонаева "}
{"idx": 1343, "label": "Павел Крашенинников,"}
{"idx": 6581, "label": "Путин "}
{"idx": 3329, "label": "Госдума "}
{"idx": 5887, "label": "Пескова,"}
{"idx": 3332, "label": "DW "}
{"idx": 1150, "label": "Путина "}
{"idx": 3105, "label": "СИЗО "}
{"idx": 3336, "label": "Порошенко "}
{"idx": 6662, "label": "Путин "}
{"idx": 3335, "label": "Ильдару Дадину,"}
{"idx": 1346, "label": "Иран "}
{"idx": 1148, "label": "США,"}
{"idx": 6580, "label": "Антона Красовского "}
{"idx": 1345, "label": "Браудера "}
{"idx": 3334, "label": "Путина "}
{"idx": 1149, "label": "Укрзализныця»"}
{"idx": 3106, "label": "Владимир Легойда "}
{"idx": 3333, "label": "Афганистану\n"}
{"idx": 5895, "label": "МИД "}
{"idx": 5896, "label": "Говорит Москва»"}
{"idx": 6052, "label": "Балмашева "}
{"idx": 6661, "label": "RT,"}
{"idx": 5894, "label": "Евгений Гараничев,"}
{"idx": 3345, "label": "Плахотнюка "}
{"idx": 1351, "label": "Афганистане "}
{"idx": 1140, "label": "Мангазея»"}
{"idx": 6056, "label": "Шнурова "}
{"idx": 3087, "label": "Подольске "}
{"idx": 3359, "label": "Савченко\""}
{"idx": 1129, "label": "Лаврова"}
{"idx": 5880, "label": "Логинова"}
{"idx": 3088, "label": "России\n"}
{"idx": 1356, "label": "Чарльз "}
{"idx": 3360, "label": "Евросоюзом,"}
{"idx": 1130, "label": "SpaceCorpsUS,"}
{"idx": 3089, "label": "Африки "}
{"idx": 3357, "label": "WMO)"}
{"idx": 1131, "label": "Дейенерис Таргариен "}
{"idx": 6577, "label": "Климца "}
{"idx": 3356, "label": "Германии "}
{"idx": 5881, "label": "Владимир Драчев "}
{"idx": 1132, "label": "Горадзе "}
{"idx": 3358, "label": "DW "}
{"idx": 3090, "label": "Подмосковье,"}
{"idx": 1128, "label": "Ирака "}
{"idx": 6576, "label": "The Wall Street Journal."}
{"idx": 6673, "label": "Захарченко "}
{"idx": 3364, "label": "DW "}
{"idx": 5877, "label": "Тропаревском парке "}
{"idx": 1358, "label": "Моррис "}
{"idx": 1126, "label": "АПЛ"}
{"idx": 3363, "label": "Армянской атомной электростанции "}
{"idx": 3085, "label": "России "}
{"idx": 6671, "label": "Путин "}
{"idx": 5878, "label": "Логинова"}
{"idx": 1357, "label": "Госдуме "}
{"idx": 6575, "label": "РИА Новости."}
{"idx": 1127, "label": "Кракова"}
{"idx": 3362, "label": "НАТО-"}
{"idx": 3086, "label": "России "}
{"idx": 3361, "label": "Германии "}
{"idx": 5879, "label": "Новых Санжар "}
{"idx": 6672, "label": "Ярославская "}
{"idx": 3365, "label": "Гидо Херца"}
{"idx": 3355, "label": "Грецию,"}
{"idx": 6670, "label": "Кошкина "}
{"idx": 3349, "label": "Дмитрий Козак "}
{"idx": 6668, "label": "Лукашенко "}
{"idx": 3348, "label": "DW "}
{"idx": 5885, "label": "Новых Санжарах "}
{"idx": 1352, "label": "Мэри Джой,"}
{"idx": 3095, "label": "Трамп "}
{"idx": 1137, "label": "Трамп "}
{"idx": 6055, "label": "Тимуро"}
{"idx": 6578, "label": "Евфрату,"}
{"idx": 6667, "label": "Жарова"}
{"idx": 3346, "label": "ПСР "}
{"idx": 1138, "label": "Шалговаара "}
{"idx": 6054, "label": "Счетная палата "}
{"idx": 5886, "label": "Интерфакс»"}
{"idx": 1139, "label": "Московский комсомолец»"}
{"idx": 3096, "label": "Лукашенко "}
{"idx": 3347, "label": "Швеции "}
{"idx": 3091, "label": "Григорию Березкину "}
{"idx": 1353, "label": "Шереметьево "}
{"idx": 3350, "label": "Европы "}
{"idx": 3354, "label": "Франции "}
{"idx": 5882, "label": "Крымом "}
{"idx": 3092, "label": "Гуф "}
{"idx": 5883, "label": "ЛНР "}
{"idx": 1133, "label": "Меган Маркл "}
{"idx": 1355, "label": "Шеремета"}
{"idx": 3353, "label": "ООН "}
{"idx": 1136, "label": "Виггам "}
{"idx": 6669, "label": "Крым "}
{"idx": 3352, "label": "Германии "}
{"idx": 1354, "label": "Шереметьево "}
{"idx": 3093, "label": "Приморье "}
{"idx": 3351, "label": "Мемориала"}
{"idx": 5884, "label": "Тернопольской области "}
{"idx": 3094, "label": "Конституционный суд "}
{"idx": 1135, "label": "Мэйфен "}
{"idx": 1134, "label": "Берлине "}
{"idx": 1155, "label": "МИД "}
{"idx": 6061, "label": "Петросян "}
{"idx": 6570, "label": "Путине "}
{"idx": 3445, "label": "Медведева"}
{"idx": 5814, "label": "Трампа "}
{"idx": 6707, "label": "Гарри "}
{"idx": 1399, "label": "Малышева "}
{"idx": 5815, "label": "АПЛ\n"}
{"idx": 3020, "label": "Maruv."}
{"idx": 1057, "label": "Дмитрий Медведев,"}
{"idx": 6562, "label": "Греции "}
{"idx": 1058, "label": "Донбассе "}
{"idx": 3444, "label": "Эрдоган "}
{"idx": 5816, "label": "Дмитрием Медведевым "}
{"idx": 3021, "label": "ЦБ "}
{"idx": 3022, "label": "ОПЕК+"}
{"idx": 6706, "label": "Гаджиево "}
{"idx": 3443, "label": "Ирана "}
{"idx": 1056, "label": "Украины "}
{"idx": 3019, "label": "УПЦ МП "}
{"idx": 3446, "label": "Федерального конституционного суда "}
{"idx": 1400, "label": "BuzzFeed "}
{"idx": 3450, "label": "ФРГ "}
{"idx": 5811, "label": "Большунову"}
{"idx": 1053, "label": "DW "}
{"idx": 1402, "label": "Сингапур "}
{"idx": 6068, "label": "Украина "}
{"idx": 3449, "label": "Ивана Демьянюка"}
{"idx": 5812, "label": "Кемеровская,"}
{"idx": 5817, "label": "Путин "}
{"idx": 6708, "label": "Шубенков "}
{"idx": 1054, "label": "Судан "}
{"idx": 3448, "label": "Frankfurter Allgemeine "}
{"idx": 1401, "label": "России "}
{"idx": 3447, "label": "Алексис Ципрас "}
{"idx": 3018, "label": "Италии\n"}
{"idx": 1055, "label": "Фридриха Мерца "}
{"idx": 5813, "label": "Большунова"}
{"idx": 3017, "label": "Москве "}
{"idx": 1059, "label": "Россия "}
{"idx": 1398, "label": "Зеленского "}
{"idx": 3442, "label": "Евросоюз "}
{"idx": 3027, "label": "Индии "}
{"idx": 3437, "label": "Совета евангелических церквей "}
{"idx": 1063, "label": "Приштина "}
{"idx": 1395, "label": "Израиля "}
{"idx": 3436, "label": "Шубарши\n"}
{"idx": 5822, "label": "Апелляционного суда "}
{"idx": 3028, "label": "Джонса Хопкинса,"}
{"idx": 1062, "label": "Макрон "}
{"idx": 6703, "label": "Ассоциации волонтерских центров "}
{"idx": 3435, "label": "СССР\n"}
{"idx": 6067, "label": "Европе "}
{"idx": 5823, "label": "Anchorage Daily News "}
{"idx": 3029, "label": "Credit Suisse Group AG,"}
{"idx": 1065, "label": "Гамбурге "}
{"idx": 1394, "label": "Белоярской АЭС "}
{"idx": 3434, "label": "Нагорным Карабахом "}
{"idx": 1064, "label": "Биньямина Нетаньяху "}
{"idx": 3016, "label": "Ставрополе "}
{"idx": 3026, "label": "Ярославле "}
{"idx": 3438, "label": "Украины "}
{"idx": 5818, "label": "Форчуна"}
{"idx": 3023, "label": "Шатуре."}
{"idx": 1060, "label": "Пекина"}
{"idx": 3441, "label": "Самюэлю Питеру "}
{"idx": 1397, "label": "Германии "}
{"idx": 3440, "label": "Си Цзиньпин "}
{"idx": 6705, "label": "моста "}
{"idx": 5821, "label": "Загитова "}
{"idx": 3024, "label": "Newsflare "}
{"idx": 6563, "label": "Крыму"}
{"idx": 5819, "label": "Андрей Загороднюк "}
{"idx": 3025, "label": "Украины "}
{"idx": 3439, "label": "Швеции "}
{"idx": 5820, "label": "Вуд "}
{"idx": 6704, "label": "США"}
{"idx": 1396, "label": "СССР "}
{"idx": 1061, "label": "Климкина,"}
{"idx": 1403, "label": "Credit Suisse "}
{"idx": 3451, "label": "Тиллерсона"}
{"idx": 1052, "label": "СМИ "}
{"idx": 3461, "label": "Джордж Буш "}
{"idx": 3007, "label": "Владимиром Путиным "}
{"idx": 6712, "label": "Александр Шлеменко "}
{"idx": 3460, "label": "Харькова"}
{"idx": 5800, "label": "Оскар "}
{"idx": 1409, "label": "Еврокомиссии "}
{"idx": 1040, "label": "Европол "}
{"idx": 1410, "label": "Мохаммеду"}
{"idx": 3008, "label": "Львове "}
{"idx": 1408, "label": "Таиланда "}
{"idx": 1041, "label": "Медорн "}
{"idx": 3459, "label": "Москва "}
{"idx": 5802, "label": "Трамп "}
{"idx": 1407, "label": "Глазго "}
{"idx": 6711, "label": "ООН "}
{"idx": 1042, "label": "Тактик Ципрас "}
{"idx": 5801, "label": "России "}
{"idx": 6070, "label": "Тинькофф "}
{"idx": 1039, "label": "Латвию "}
{"idx": 3462, "label": "ЕС "}
{"idx": 3003, "label": "Следственный комитет "}
{"idx": 3466, "label": "Австрии "}
{"idx": 5797, "label": "Турция "}
{"idx": 1036, "label": "Германией\n"}
{"idx": 3004, "label": "Свинья "}
{"idx": 3465, "label": "Мальты "}
{"idx": 1037, "label": "Николя Саркози,"}
{"idx": 5799, "label": "Логинов "}
{"idx": 3464, "label": "Египет "}
{"idx": 6559, "label": "Казахстан»"}
{"idx": 5798, "label": "Вашингтона "}
{"idx": 6713, "label": "Романа Вильфанда,"}
{"idx": 3005, "label": "США "}
{"idx": 1038, "label": "США,"}
{"idx": 3006, "label": "Саудовской Аравии "}
{"idx": 3463, "label": "СМИ,"}
{"idx": 1411, "label": "Чуланов "}
{"idx": 6564, "label": "Ямала "}
{"idx": 3009, "label": "Краснодар "}
{"idx": 3457, "label": "Крым "}
{"idx": 3454, "label": "Евросоюз "}
{"idx": 3014, "label": "Москве "}
{"idx": 1049, "label": "Германии "}
{"idx": 5808, "label": "Найрабе"}
{"idx": 6710, "label": "Пескова"}
{"idx": 3453, "label": "Америка "}
{"idx": 5809, "label": "ЛНР\""}
{"idx": 3013, "label": "Мексике "}
{"idx": 1050, "label": "AFP,"}
{"idx": 3015, "label": "Полянского "}
{"idx": 1051, "label": "Приштине "}
{"idx": 3452, "label": "Трамп,"}
{"idx": 5810, "label": "Степана"}
{"idx": 1404, "label": "Лана Дель Рей "}
{"idx": 6069, "label": "Елена Степаненко "}
{"idx": 6709, "label": "Денис Пушилин,"}
{"idx": 1405, "label": "Владимира Зеленского "}
{"idx": 3458, "label": "Киеве "}
{"idx": 5807, "label": "Пескова"}
{"idx": 6561, "label": "UFC "}
{"idx": 5803, "label": "Владислав Поздняков "}
{"idx": 1043, "label": "СМИ\n"}
{"idx": 6560, "label": "Шмыгаля "}
{"idx": 1044, "label": "РФ "}
{"idx": 3010, "label": "Краснодаре "}
{"idx": 5804, "label": "Маск "}
{"idx": 1045, "label": "Wikileaks "}
{"idx": 1048, "label": "ОПЕК+"}
{"idx": 3011, "label": "Мишустин "}
{"idx": 5805, "label": "Теслера"}
{"idx": 1046, "label": "Германии "}
{"idx": 1406, "label": "Беатрисе "}
{"idx": 3012, "label": "Роспотребнадзора "}
{"idx": 1047, "label": "Россия "}
{"idx": 3455, "label": "Столтенберга "}
{"idx": 5806, "label": "Рыбаковой "}
{"idx": 3456, "label": "Кишинева "}
{"idx": 3398, "label": "Германии "}
{"idx": 3433, "label": "Европе "}
{"idx": 1066, "label": "Лимонова"}
{"idx": 5841, "label": "Ямала "}
{"idx": 1383, "label": "Перу "}
{"idx": 3047, "label": "Собянин "}
{"idx": 6690, "label": "УПА\n"}
{"idx": 3409, "label": "ФРГ "}
{"idx": 3048, "label": "Simple "}
{"idx": 1082, "label": "Аписаи Иелемиа."}
{"idx": 1382, "label": "The Arctic Bath Hotel "}
{"idx": 3408, "label": "Kroll "}
{"idx": 5842, "label": "Журавлева"}
{"idx": 6063, "label": "Донбассе "}
{"idx": 6689, "label": "Этихад Арену»"}
{"idx": 1083, "label": "Daimler "}
{"idx": 3049, "label": "Ольга Маховская "}
{"idx": 3407, "label": "Яблока\""}
{"idx": 3410, "label": "ФРГ "}
{"idx": 1081, "label": "Россия "}
{"idx": 3411, "label": "Россию "}
{"idx": 1384, "label": "Ростове"}
{"idx": 6692, "label": "Порошенко "}
{"idx": 3044, "label": "Киев "}
{"idx": 3414, "label": "Ышик Кошанер,"}
{"idx": 6691, "label": "Италии "}
{"idx": 1078, "label": "Германии "}
{"idx": 1385, "label": "США "}
{"idx": 6568, "label": "Главред»"}
{"idx": 5843, "label": "Большунова"}
{"idx": 3413, "label": "Кукобака "}
{"idx": 1079, "label": "Москвы "}
{"idx": 3045, "label": "Собянин "}
{"idx": 3412, "label": "Копенгагене "}
{"idx": 5839, "label": "Филадельфии Флайерс»"}
{"idx": 3046, "label": "Горбунов "}
{"idx": 1080, "label": "Московского университета "}
{"idx": 5840, "label": "Дмитрий Смирнов,"}
{"idx": 5838, "label": "Хафтаро"}
{"idx": 3050, "label": "США "}
{"idx": 1084, "label": "Евросоюза "}
{"idx": 1085, "label": "Мариупольской агломерации "}
{"idx": 3054, "label": "США "}
{"idx": 1089, "label": "Огасавара "}
{"idx": 3401, "label": "Владислав Резник,"}
{"idx": 1090, "label": "США "}
{"idx": 1378, "label": "Лесик:"}
{"idx": 1091, "label": "Китае "}
{"idx": 3400, "label": "Германии\n"}
{"idx": 5846, "label": "Новосанжарській школі "}
{"idx": 5847, "label": "Парижа "}
{"idx": 3055, "label": "США"}
{"idx": 5848, "label": "Кузьмина"}
{"idx": 1092, "label": "Баренцева моря "}
{"idx": 1377, "label": "ВВС "}
{"idx": 3399, "label": "Института Макса Планка "}
{"idx": 5849, "label": "США "}
{"idx": 1093, "label": "Таджикистана "}
{"idx": 6062, "label": "Пугачевой "}
{"idx": 5837, "label": "Росимущество "}
{"idx": 3402, "label": "Госдуме "}
{"idx": 6687, "label": "Парижа"}
{"idx": 1381, "label": "Россией "}
{"idx": 3406, "label": "Гаук "}
{"idx": 6569, "label": "Киев "}
{"idx": 3405, "label": "Саудовскую Аравию "}
{"idx": 5844, "label": "Коновалову"}
{"idx": 3051, "label": "Собянин,"}
{"idx": 6688, "label": "Владимир Зеленский "}
{"idx": 1088, "label": "Игорь Грынив "}
{"idx": 1086, "label": "СМИ "}
{"idx": 1087, "label": "Юлия Галямина"}
{"idx": 1380, "label": "Кадырова "}
{"idx": 3052, "label": "Китай "}
{"idx": 3403, "label": "Евросоюза "}
{"idx": 5845, "label": "Гордиевский,"}
{"idx": 1379, "label": "Севгии,"}
{"idx": 3053, "label": "Чарльза "}
{"idx": 3404, "label": "Гудков "}
{"idx": 3415, "label": "МВД "}
{"idx": 3043, "label": "Китае "}
{"idx": 3416, "label": "Шоккенхоффа"}
{"idx": 1068, "label": "dpa."}
{"idx": 1392, "label": "Apple "}
{"idx": 3034, "label": "Центрального НИИ эпидемиологии Роспотребнадзора,"}
{"idx": 3427, "label": "Крыма."}
{"idx": 5828, "label": "ЦФО "}
{"idx": 6698, "label": "Института Роберта Коха "}
{"idx": 3035, "label": "Америки,"}
{"idx": 3428, "label": "ЕС "}
{"idx": 3426, "label": "Пхеньяне"}
{"idx": 1069, "label": "Audi "}
{"idx": 1391, "label": "Брюсселя."}
{"idx": 3036, "label": "Казани "}
{"idx": 3425, "label": "Казахстане"}
{"idx": 6566, "label": "Зеленский "}
{"idx": 3424, "label": "Гамбурга."}
{"idx": 5829, "label": "Шнуров "}
{"idx": 6697, "label": "России "}
{"idx": 1070, "label": "Пентагон "}
{"idx": 6699, "label": "Силуанов "}
{"idx": 6066, "label": "Смолова"}
{"idx": 3030, "label": "Координационного центра "}
{"idx": 5825, "label": "Мухатова,"}
{"idx": 6702, "label": "Абызова"}
{"idx": 3031, "label": "ЭИСИ "}
{"idx": 3432, "label": "Немецкий футбольный союз "}
{"idx": 6565, "label": "Тихого океана "}
{"idx": 6701, "label": "Джонни Деппа "}
{"idx": 3033, "label": "США "}
{"idx": 3431, "label": "Украина "}
{"idx": 1067, "label": "Йоахиму Лёву\""}
{"idx": 3430, "label": "РФ "}
{"idx": 5826, "label": "Песков "}
{"idx": 6700, "label": "Том Хэнкс "}
{"idx": 1393, "label": "Кремль "}
{"idx": 3429, "label": "Юлии Тимошенко "}
{"idx": 5827, "label": "Главного управлении Генштаба ВС "}
{"idx": 3032, "label": "Штайнмайера»"}
{"idx": 5824, "label": "Владимир Зеленский "}
{"idx": 3037, "label": "Венесуэлы "}
{"idx": 6696, "label": "Обозреватель»"}
{"idx": 5834, "label": "Львовской области "}
{"idx": 3041, "label": "Ассоциации волонтерских центров,"}
{"idx": 1074, "label": "Вашингтоне "}
{"idx": 3418, "label": "Ирана"}
{"idx": 5835, "label": "Китая "}
{"idx": 6693, "label": "Пескова"}
{"idx": 1075, "label": "Германии "}
{"idx": 1388, "label": "Общественного совета "}
{"idx": 1387, "label": "Сингапура "}
{"idx": 1076, "label": "Ереване "}
{"idx": 3042, "label": "Собянин "}
{"idx": 5836, "label": "Шамсутдинова\n"}
{"idx": 3417, "label": "Яблока\""}
{"idx": 1386, "label": "Романцов "}
{"idx": 6567, "label": "Овчинников "}
{"idx": 1077, "label": "Немцова "}
{"idx": 6064, "label": "Шварценеггер "}
{"idx": 3423, "label": "Госдуму "}
{"idx": 6694, "label": "Европа "}
{"idx": 3419, "label": "Биньямина Нетаньяху "}
{"idx": 5830, "label": "Коми "}
{"idx": 3038, "label": "ТАСС "}
{"idx": 3422, "label": "Отто Лухтерхандт "}
{"idx": 1071, "label": "НАТО,"}
{"idx": 1390, "label": "Андрейченко "}
{"idx": 3421, "label": "Евросоюзе"}
{"idx": 3039, "label": "США "}
{"idx": 5833, "label": "Рудковская "}
{"idx": 5831, "label": "Грузию\n"}
{"idx": 5832, "label": "Шнурова"}
{"idx": 1389, "label": "Омска "}
{"idx": 1072, "label": "Германия "}
{"idx": 3420, "label": "ЕС "}
{"idx": 6065, "label": "Анкары "}
{"idx": 1073, "label": "Вашингтон,"}
{"idx": 3040, "label": "Татьяна Голикова "}
{"idx": 6695, "label": "Конституционным судом "}
{"idx": 3467, "label": "Путина "}
{"idx": 3327, "label": "Германии "}
{"idx": 3109, "label": "Арреаса "}
{"idx": 1236, "label": "Голунова"}
{"idx": 3231, "label": "Германии "}
{"idx": 1304, "label": "Песков "}
{"idx": 3230, "label": "DW "}
{"idx": 6014, "label": "Песков "}
{"idx": 3161, "label": "Россия "}
{"idx": 6624, "label": "Роспотребнадзора "}
{"idx": 3229, "label": "ФРГ "}
{"idx": 1237, "label": "Бабикова"}
{"idx": 3228, "label": "Будды,"}
{"idx": 5963, "label": "Голунова"}
{"idx": 1303, "label": "морского пути "}
{"idx": 3162, "label": "Саудовская Аравия,"}
{"idx": 3227, "label": "Германия "}
{"idx": 6623, "label": "Mirror."}
{"idx": 6625, "label": "Иисуса "}
{"idx": 3160, "label": "Кучма "}
{"idx": 3232, "label": "Общенациональной ассоциации генетической безопасности "}
{"idx": 1305, "label": "Порошенко "}
{"idx": 3158, "label": "Ткачева\""}
{"idx": 1232, "label": "Ближнем Востоке"}
{"idx": 3236, "label": "Путин "}
{"idx": 5960, "label": "Москве "}
{"idx": 1233, "label": "Хвостикова "}
{"idx": 5961, "label": "Белоруссия "}
{"idx": 3235, "label": "Киев "}
{"idx": 5964, "label": "Говорит Москва»"}
{"idx": 1306, "label": "США "}
{"idx": 5962, "label": "Севморпути "}
{"idx": 3159, "label": "Казахстане"}
{"idx": 1234, "label": "Rambler Group "}
{"idx": 3234, "label": "Иосифа Кобзона "}
{"idx": 3233, "label": "DW "}
{"idx": 6015, "label": "Путин "}
{"idx": 1235, "label": "Чарльза "}
{"idx": 6016, "label": "Кадыров "}
{"idx": 3163, "label": "Вашингтона "}
{"idx": 5965, "label": "Чуканова "}
{"idx": 1238, "label": "Телеканалу 78»"}
{"idx": 1242, "label": "Украина "}
{"idx": 1243, "label": "Украина "}
{"idx": 3222, "label": "Адаму "}
{"idx": 5969, "label": "Белоруссия "}
{"idx": 6603, "label": "Москве "}
{"idx": 1244, "label": "Хэттел "}
{"idx": 5970, "label": "Владимира Путина "}
{"idx": 3165, "label": "Киеве,"}
{"idx": 1245, "label": "Израиль "}
{"idx": 3166, "label": "Синайском полуострове "}
{"idx": 3221, "label": "Лавров "}
{"idx": 3220, "label": "России "}
{"idx": 5971, "label": "России "}
{"idx": 1299, "label": "Никосии "}
{"idx": 6620, "label": "Вучич "}
{"idx": 1246, "label": "Московские новости»"}
{"idx": 6011, "label": "Сеченовского университета,"}
{"idx": 3237, "label": "ФРГ "}
{"idx": 6012, "label": "Порошенко "}
{"idx": 3223, "label": "ФРГ "}
{"idx": 1302, "label": "Газпром»"}
{"idx": 3226, "label": "Transparency International "}
{"idx": 6013, "label": "Гульнара Каримова "}
{"idx": 1239, "label": "Макрон "}
{"idx": 3164, "label": "Boeing "}
{"idx": 3225, "label": "Reuters "}
{"idx": 5966, "label": "Райана"}
{"idx": 6621, "label": "Известия»"}
{"idx": 6622, "label": "Телесваха "}
{"idx": 6602, "label": "Логинов "}
{"idx": 3224, "label": "Афганистану"}
{"idx": 5967, "label": "Логинова"}
{"idx": 1240, "label": "Хайнань,"}
{"idx": 5968, "label": "Реймера "}
{"idx": 1241, "label": "Клоппа "}
{"idx": 1300, "label": "Пакистан»"}
{"idx": 1301, "label": "Шэрон "}
{"idx": 6601, "label": "Порошенко "}
{"idx": 3238, "label": "Фредди Тилеманс "}
{"idx": 1231, "label": "Брянский областной суд "}
{"idx": 5952, "label": "Шепелева"}
{"idx": 6630, "label": "Минпромторга,"}
{"idx": 6599, "label": "Госдумы "}
{"idx": 1219, "label": "Иван "}
{"idx": 3151, "label": "Кулова\n"}
{"idx": 3250, "label": "ЕС "}
{"idx": 1220, "label": "Буренков "}
{"idx": 3251, "label": "dpa "}
{"idx": 3249, "label": "DW "}
{"idx": 6629, "label": "TikTok "}
{"idx": 1312, "label": "Морозова "}
{"idx": 6020, "label": "Украина "}
{"idx": 1221, "label": "Григорию Березкину "}
{"idx": 3152, "label": "Афганистане,"}
{"idx": 3248, "label": "Тимошенко "}
{"idx": 3247, "label": "Неаполе "}
{"idx": 5953, "label": "РАПСИ "}
{"idx": 1222, "label": "АПЛ"}
{"idx": 3150, "label": "Калуги "}
{"idx": 3252, "label": "Евросоюзе "}
{"idx": 3256, "label": "Марксу "}
{"idx": 5950, "label": "Ирина Романовская "}
{"idx": 1215, "label": "Дональд Трамп "}
{"idx": 6022, "label": "Донбассу "}
{"idx": 3148, "label": "Касьянова"}
{"idx": 6598, "label": "Тарасов "}
{"idx": 3255, "label": "Скандинавии "}
{"idx": 1218, "label": "Путина"}
{"idx": 6631, "label": "Белоруссией"}
{"idx": 3254, "label": "РФ "}
{"idx": 3253, "label": "ФРС\n"}
{"idx": 5951, "label": "Татарстане "}
{"idx": 1313, "label": "Иране"}
{"idx": 6021, "label": "Сбербанк КИБ»"}
{"idx": 1217, "label": "Mirror."}
{"idx": 3149, "label": "Deutsche Bahn "}
{"idx": 1216, "label": "Медведева "}
{"idx": 1298, "label": "Кинг "}
{"idx": 1311, "label": "Ухане "}
{"idx": 1223, "label": "Германией"}
{"idx": 1308, "label": "Кадыров "}
{"idx": 1228, "label": "Крыму\n"}
{"idx": 6600, "label": "Трамп "}
{"idx": 3242, "label": "Китай "}
{"idx": 1229, "label": "России "}
{"idx": 3241, "label": "ЕС "}
{"idx": 5959, "label": "Полухов "}
{"idx": 1227, "label": "Малышева "}
{"idx": 3156, "label": "ЕТА "}
{"idx": 3240, "label": "ОПЕК+"}
{"idx": 6626, "label": "Греготти."}
{"idx": 1230, "label": "Общественной палаты "}
{"idx": 1307, "label": "Германии\n"}
{"idx": 6017, "label": "Вульфа "}
{"idx": 3239, "label": "Ирану"}
{"idx": 3157, "label": "Air Berlin\n"}
{"idx": 6627, "label": "Селезнева"}
{"idx": 3246, "label": "Wirtz "}
{"idx": 5958, "label": "Язова"}
{"idx": 1226, "label": "Apple,"}
{"idx": 6019, "label": "Сурков "}
{"idx": 3245, "label": "Гааге "}
{"idx": 5954, "label": "Уфе "}
{"idx": 3153, "label": "Киев "}
{"idx": 5955, "label": "Качкина"}
{"idx": 6628, "label": "Путиным"}
{"idx": 1310, "label": "Евросоюзе "}
{"idx": 3155, "label": "Евросоюзом "}
{"idx": 1224, "label": "Иларион "}
{"idx": 5956, "label": "Путин "}
{"idx": 6018, "label": "Госдуму"}
{"idx": 5957, "label": "Степаненко "}
{"idx": 3154, "label": "Фолькеру Буффье "}
{"idx": 1225, "label": "Марли:"}
{"idx": 3243, "label": "Международной федерации хоккея с шайбой "}
{"idx": 1309, "label": "России "}
{"idx": 3244, "label": "Кэмерон "}
{"idx": 6632, "label": "Владимир Зеленский "}
{"idx": 3219, "label": "Березовского "}
{"idx": 1247, "label": "Юта»"}
{"idx": 5987, "label": "Суркова"}
{"idx": 1285, "label": "Белоруссию"}
{"idx": 1268, "label": "Сбербанка\n"}
{"idx": 3195, "label": "Neue Zürcher Zeitung "}
{"idx": 5988, "label": "Идлибе"}
{"idx": 1269, "label": "Гончаруком "}
{"idx": 3180, "label": "Илью Яшина "}
{"idx": 6607, "label": "Тверскую межрайонную прокуратуру "}
{"idx": 3194, "label": "Трампу "}
{"idx": 5989, "label": "Кремль "}
{"idx": 1270, "label": "Звезда»"}
{"idx": 6002, "label": "Чепель "}
{"idx": 3181, "label": "Ната Квачантирадзе "}
{"idx": 1271, "label": "Егора Летова "}
{"idx": 3193, "label": "Давосе"}
{"idx": 3196, "label": "Минске "}
{"idx": 6613, "label": "Дмитрия Мазепина "}
{"idx": 3179, "label": "Германия "}
{"idx": 3197, "label": "Германии "}
{"idx": 5984, "label": "Зеленский\n"}
{"idx": 6004, "label": "Безрукова\n"}
{"idx": 3177, "label": "Анатолий Даниленко "}
{"idx": 3200, "label": "Михаэль Кунерт "}
{"idx": 5985, "label": "Тигипко "}
{"idx": 1287, "label": "Келоуна,"}
{"idx": 6614, "label": "Грузия "}
{"idx": 5990, "label": "Греции "}
{"idx": 1266, "label": "Генпрокуратуры "}
{"idx": 3199, "label": "Шрёдера"}
{"idx": 5986, "label": "Украина "}
{"idx": 6003, "label": "Логинова"}
{"idx": 1267, "label": "Челябинском\n"}
{"idx": 6606, "label": "Говорит Москва»"}
{"idx": 3178, "label": "Германии "}
{"idx": 3198, "label": "Кипр "}
{"idx": 1286, "label": "Goldman Sachs "}
{"idx": 1284, "label": "Песков "}
{"idx": 5991, "label": "Коновалов "}
{"idx": 6612, "label": "ФСО"}
{"idx": 6609, "label": "Китаю "}
{"idx": 3188, "label": "еврозоне"}
{"idx": 1275, "label": "Израиль "}
{"idx": 3184, "label": "Юг "}
{"idx": 3187, "label": "Муамара Каддафи,"}
{"idx": 5995, "label": "Малышева "}
{"idx": 5996, "label": "Путин "}
{"idx": 3183, "label": "Россия "}
{"idx": 1280, "label": "Лионеля Месси."}
{"idx": 1279, "label": "Мичиган "}
{"idx": 1276, "label": "РИА Новости "}
{"idx": 3186, "label": "Джорджа Буша "}
{"idx": 5997, "label": "Грозного "}
{"idx": 1277, "label": "Путина"}
{"idx": 5998, "label": "Второй Западный окружной военный суд "}
{"idx": 1278, "label": "Lizzo "}
{"idx": 6608, "label": "Черышева "}
{"idx": 1288, "label": "Путину "}
{"idx": 5999, "label": "Кремль "}
{"idx": 1281, "label": "Болгария "}
{"idx": 1283, "label": "Плимут "}
{"idx": 1272, "label": "Магнитогорска "}
{"idx": 3192, "label": "США "}
{"idx": 5992, "label": "Путин "}
{"idx": 6001, "label": "Соколову "}
{"idx": 1273, "label": "Ближнем Востоке\n"}
{"idx": 3182, "label": "Реджеп Тайип Эрдоган "}
{"idx": 5994, "label": "Земле "}
{"idx": 3191, "label": "Фридланд "}
{"idx": 1282, "label": "Забайкальскому краю "}
{"idx": 3190, "label": "Олег Кашин\n"}
{"idx": 5993, "label": "Путин "}
{"idx": 6610, "label": "Матч ТВ»"}
{"idx": 1274, "label": "Вашинтон "}
{"idx": 6000, "label": "Архангельской области "}
{"idx": 3189, "label": "Синдзо Абэ "}
{"idx": 6611, "label": "Сергея Колодяжного "}
{"idx": 1265, "label": "Украина "}
{"idx": 3201, "label": "DW."}
{"idx": 1264, "label": "Хубэй "}
{"idx": 3214, "label": "Мустафа Абдель Джалиль "}
{"idx": 1252, "label": "Сассекской "}
{"idx": 1295, "label": "Ганы "}
{"idx": 3213, "label": "Мадриде "}
{"idx": 5976, "label": "Зеленского"}
{"idx": 1253, "label": "Греции "}
{"idx": 6007, "label": "Пискарев "}
{"idx": 1296, "label": "Чувашии"}
{"idx": 5977, "label": "Мишустин "}
{"idx": 1254, "label": "США "}
{"idx": 3169, "label": "Северного Кавказа "}
{"idx": 3170, "label": "ОПЕК+"}
{"idx": 3212, "label": "Джозеф Байден "}
{"idx": 5978, "label": "Терентьеве"}
{"idx": 6618, "label": "Херд"}
{"idx": 3171, "label": "Сороса "}
{"idx": 1294, "label": "Подмосковье "}
{"idx": 3211, "label": "Примаков "}
{"idx": 5975, "label": "Олеся Бартовщук."}
{"idx": 3215, "label": "ФРГ "}
{"idx": 6010, "label": "Тоба "}
{"idx": 1248, "label": "США"}
{"idx": 1297, "label": "Дубай "}
{"idx": 3218, "label": "Минфина "}
{"idx": 1249, "label": "Сакер "}
{"idx": 6009, "label": "Кузьмин,"}
{"idx": 5973, "label": "Вайнштейну"}
{"idx": 1251, "label": "Ласицкене "}
{"idx": 3167, "label": "Европейский союз "}
{"idx": 3217, "label": "ЕС."}
{"idx": 6619, "label": "Канаду "}
{"idx": 3216, "label": "Сирта"}
{"idx": 5974, "label": "Бишкеком "}
{"idx": 1250, "label": "Роснефти»"}
{"idx": 6008, "label": "Кадырова "}
{"idx": 3168, "label": "ФРГ "}
{"idx": 6604, "label": "Гамзатханов "}
{"idx": 5972, "label": "Зеленский "}
{"idx": 1255, "label": "Павловскую ЦРБ,"}
{"idx": 1293, "label": "Пулково "}
{"idx": 3206, "label": "ЕС "}
{"idx": 1290, "label": "Кузбасса "}
{"idx": 1262, "label": "Украине "}
{"idx": 3205, "label": "Афганистане"}
{"idx": 3204, "label": "Греция "}
{"idx": 6005, "label": "Великобританию "}
{"idx": 1263, "label": "Пакистана "}
{"idx": 1261, "label": "Черногории "}
{"idx": 3175, "label": "СС "}
{"idx": 5982, "label": "ФСБ "}
{"idx": 1289, "label": "Россетей»"}
{"idx": 3176, "label": "Иоанну Павлу II "}
{"idx": 6616, "label": "России\n"}
{"idx": 3202, "label": "Медведев "}
{"idx": 5983, "label": "Фьюри\n"}
{"idx": 6615, "label": "Бушуева,"}
{"idx": 3203, "label": "Германии "}
{"idx": 5979, "label": "Идлибе"}
{"idx": 1260, "label": "Новосибирске "}
{"idx": 1291, "label": "Ростелекоме»"}
{"idx": 6605, "label": "Яценюка "}
{"idx": 1256, "label": "Известиям»"}
{"idx": 3210, "label": "Молдавии "}
{"idx": 6006, "label": "Вайнштейна"}
{"idx": 5980, "label": "Гонконге "}
{"idx": 3172, "label": "Греции "}
{"idx": 6617, "label": "Украины "}
{"idx": 3174, "label": "Горбачев "}
{"idx": 5981, "label": "ООН "}
{"idx": 1292, "label": "США\n"}
{"idx": 3209, "label": "Россия,"}
{"idx": 1258, "label": "Чжу "}
{"idx": 3173, "label": "Гамбурге "}
{"idx": 3208, "label": "Штутгарте "}
{"idx": 1259, "label": "Китая "}
{"idx": 3207, "label": "Украина "}
{"idx": 1257, "label": "Иван "}
{"idx": 5899, "label": "НХЛ\n"}
{"idx": 3257, "label": "Генеральной Ассамблеи ООН "}
{"idx": 3147, "label": "Москва "}
{"idx": 3122, "label": "Германии "}
{"idx": 3302, "label": "Алексея Гончарука "}
{"idx": 5915, "label": "Ашкелона "}
{"idx": 1173, "label": "Уильяма Браудера "}
{"idx": 1332, "label": "Париже "}
{"idx": 3123, "label": "России "}
{"idx": 6650, "label": "России "}
{"idx": 3301, "label": "НАТО "}
{"idx": 5916, "label": "Ломбардия "}
{"idx": 1331, "label": "КНР "}
{"idx": 3300, "label": "РФ "}
{"idx": 6586, "label": "Пескову "}
{"idx": 1174, "label": "R Kelly "}
{"idx": 5917, "label": "Китай "}
{"idx": 6041, "label": "Великобритании "}
{"idx": 5914, "label": "Авакова"}
{"idx": 3303, "label": "Альтернативы для Германии\""}
{"idx": 6042, "label": "Лукашенко "}
{"idx": 1172, "label": "Васильевой "}
{"idx": 3120, "label": "ЕС "}
{"idx": 1169, "label": "Мэн Хунвэю "}
{"idx": 3308, "label": "Германию "}
{"idx": 3307, "label": "Польши "}
{"idx": 6652, "label": "Черногория "}
{"idx": 1334, "label": "SoftBank "}
{"idx": 1170, "label": "Huawei "}
{"idx": 6649, "label": "Рябинова "}
{"idx": 5913, "label": "Жириновского "}
{"idx": 3306, "label": "ЕС "}
{"idx": 1171, "label": "Лю Юй "}
{"idx": 1333, "label": "Минздрав "}
{"idx": 3305, "label": "Венгерской социалистической партией "}
{"idx": 3121, "label": "Китаю "}
{"idx": 3304, "label": "Пучдемона"}
{"idx": 6651, "label": "Эльба "}
{"idx": 6043, "label": "Роснефтью"}
{"idx": 1175, "label": "Китая "}
{"idx": 3299, "label": "Global News,"}
{"idx": 6587, "label": "Будапешта "}
{"idx": 3295, "label": "Януковича"}
{"idx": 6588, "label": "Ярослав Железняк "}
{"idx": 1181, "label": "Китае "}
{"idx": 5922, "label": "Белого дома "}
{"idx": 6647, "label": "Москве "}
{"idx": 3294, "label": "Китаем,"}
{"idx": 1182, "label": "Причулымский Асиновского района Томской области "}
{"idx": 3126, "label": "Академии художеств "}
{"idx": 6038, "label": "Тумсо "}
{"idx": 5923, "label": "КНР "}
{"idx": 1183, "label": "Валентина Матвиенко."}
{"idx": 3293, "label": "Шойбле "}
{"idx": 6037, "label": "Ярошенко"}
{"idx": 5924, "label": "Прилучного "}
{"idx": 1328, "label": "Путину"}
{"idx": 3128, "label": "Гамбурге "}
{"idx": 3127, "label": "Черкесова "}
{"idx": 1168, "label": "Daily Mail,"}
{"idx": 1180, "label": "Харриет "}
{"idx": 1179, "label": "ITV "}
{"idx": 5918, "label": "Ксения Собчак "}
{"idx": 1176, "label": "МВД "}
{"idx": 3124, "label": "Орханом Зейналовым."}
{"idx": 3298, "label": "Додону"}
{"idx": 6040, "label": "СМИ "}
{"idx": 3125, "label": "Приватбанко"}
{"idx": 1177, "label": "Apple "}
{"idx": 1329, "label": "Ираке "}
{"idx": 3297, "label": "Ильми Умерова "}
{"idx": 6648, "label": "России "}
{"idx": 5920, "label": "Сталина "}
{"idx": 1330, "label": "Киева,"}
{"idx": 6039, "label": "НАТО"}
{"idx": 1178, "label": "Госдума "}
{"idx": 3296, "label": "ООН "}
{"idx": 5921, "label": "Дональду Трампу "}
{"idx": 5919, "label": "Центр Разумкова»"}
{"idx": 3119, "label": "Мастерская слепых "}
{"idx": 5912, "label": "Идлиб,"}
{"idx": 6585, "label": "США "}
{"idx": 1159, "label": "Э»"}
{"idx": 3321, "label": "Великобритании;"}
{"idx": 3113, "label": "ЕС "}
{"idx": 3320, "label": "Берлускони\n"}
{"idx": 6658, "label": "Канделаки "}
{"idx": 1160, "label": "Шахмурзаева"}
{"idx": 5903, "label": "Песков "}
{"idx": 5902, "label": "Малахова "}
{"idx": 1340, "label": "России,"}
{"idx": 6048, "label": "Джона Терри "}
{"idx": 3319, "label": "Штайнмайера\n"}
{"idx": 1339, "label": "Интерфакс»"}
{"idx": 1161, "label": "Ливии\n"}
{"idx": 3114, "label": "Александр Чекан "}
{"idx": 3318, "label": "Кан "}
{"idx": 5905, "label": "Трамп "}
{"idx": 5904, "label": "Дэвид Эйрс "}
{"idx": 6657, "label": "Сбербанка"}
{"idx": 3322, "label": "Владивостоке "}
{"idx": 3323, "label": "Германии "}
{"idx": 5900, "label": "Леонид Кожара "}
{"idx": 6660, "label": "Петрозаводску "}
{"idx": 6049, "label": "Идлибом\n"}
{"idx": 3110, "label": "Нижнего Тагила "}
{"idx": 1156, "label": "Прибайкальского "}
{"idx": 3326, "label": "ФРГ "}
{"idx": 3325, "label": "еврозоне,"}
{"idx": 1341, "label": "Дех Як "}
{"idx": 5901, "label": "Японии "}
{"idx": 1342, "label": "Ливии\n"}
{"idx": 3111, "label": "Анкары "}
{"idx": 6582, "label": "Суркова"}
{"idx": 3324, "label": "Италия "}
{"idx": 6659, "label": "Том Хэнкс "}
{"idx": 3112, "label": "Афганистана "}
{"idx": 1158, "label": "Интерфакс»"}
{"idx": 1157, "label": "Шнуров "}
{"idx": 6589, "label": "Талибану"}
{"idx": 3115, "label": "Die Welt "}
{"idx": 5906, "label": "Шепелев "}
{"idx": 3312, "label": "Туск "}
{"idx": 5909, "label": "Говорит Москва»"}
{"idx": 6045, "label": "Зеленая альтернатива»"}
{"idx": 6654, "label": "КНР "}
{"idx": 3311, "label": "Германии "}
{"idx": 5910, "label": "Новые Санжары "}
{"idx": 1166, "label": "Чёрной речки "}
{"idx": 3117, "label": "Великобритании."}
{"idx": 1336, "label": "Чаплина"}
{"idx": 1167, "label": "Россией"}
{"idx": 3310, "label": "Токио "}
{"idx": 5911, "label": "Говорит Москва»"}
{"idx": 1335, "label": "Ухане,"}
{"idx": 6653, "label": "Луну\n"}
{"idx": 3309, "label": "Барака Обамы."}
{"idx": 6044, "label": "Rustavi2."}
{"idx": 3118, "label": "Индии,"}
{"idx": 1162, "label": "Украина "}
{"idx": 1165, "label": "Иран\n"}
{"idx": 3313, "label": "Ашхабад "}
{"idx": 3317, "label": "Хизриеву "}
{"idx": 1338, "label": "Иссахар "}
{"idx": 6047, "label": "ФНС "}
{"idx": 6656, "label": "Мурманской области "}
{"idx": 3316, "label": "Фонд жертв "}
{"idx": 1163, "label": "Китая "}
{"idx": 1337, "label": "Почтальон "}
{"idx": 5908, "label": "Первого канала "}
{"idx": 3315, "label": "Буша"}
{"idx": 6046, "label": "Идлибу"}
{"idx": 3116, "label": "Мария Варфоломеева,"}
{"idx": 1164, "label": "Индии "}
{"idx": 6583, "label": "Парк культуры»"}
{"idx": 3314, "label": "Германском обществе внешней политики "}
{"idx": 6584, "label": "Вакарчука"}
{"idx": 6655, "label": "Центра стратегической конъюнктуры "}
{"idx": 5907, "label": "Россия "}
{"idx": 6597, "label": "Волочкова "}
{"idx": 3292, "label": "Коломойского "}
{"idx": 5925, "label": "Коробков "}
{"idx": 5940, "label": "Макей,"}
{"idx": 3140, "label": "Париже,"}
{"idx": 3141, "label": "Каире "}
{"idx": 6638, "label": "Смирнов."}
{"idx": 1206, "label": "США,"}
{"idx": 6595, "label": "Узбекистане "}
{"idx": 3268, "label": "Пекину "}
{"idx": 5941, "label": "Трамп "}
{"idx": 5942, "label": "Ковальчук "}
{"idx": 6027, "label": "Казбека Кокова "}
{"idx": 3267, "label": "Барнье,"}
{"idx": 6637, "label": "КНР "}
{"idx": 1318, "label": "Михаила Игнатьева,"}
{"idx": 5943, "label": "Пеллегрини "}
{"idx": 1207, "label": "Google"}
{"idx": 1319, "label": "Иерусалиме "}
{"idx": 6639, "label": "Белоруссия "}
{"idx": 3269, "label": "РФ "}
{"idx": 3270, "label": "Пакистане "}
{"idx": 6029, "label": "Ивановской области "}
{"idx": 3138, "label": "МЭРТ)"}
{"idx": 1202, "label": "Го Минъи,"}
{"idx": 1203, "label": "Челябинской епархии "}
{"idx": 3272, "label": "Германии "}
{"idx": 5937, "label": "Владимир Брынзак "}
{"idx": 6594, "label": "Крыльями Советов»"}
{"idx": 3266, "label": "Свободном университете "}
{"idx": 1204, "label": "WADA "}
{"idx": 3271, "label": "Россия\""}
{"idx": 5938, "label": "Путина "}
{"idx": 6640, "label": "Шуру "}
{"idx": 3139, "label": "Германии "}
{"idx": 5939, "label": "Язов "}
{"idx": 1205, "label": "Кокорин "}
{"idx": 1320, "label": "Зенитом»"}
{"idx": 6028, "label": "Крым "}
{"idx": 6026, "label": "Александр Друзь "}
{"idx": 5944, "label": "Peopletalk."}
{"idx": 3142, "label": "Израиле "}
{"idx": 3261, "label": "Украины "}
{"idx": 6634, "label": "Роман Вильфанд "}
{"idx": 3260, "label": "Россия "}
{"idx": 1315, "label": "Нурмагомедова"}
{"idx": 6633, "label": "Аргентине "}
{"idx": 6024, "label": "Путину"}
{"idx": 3259, "label": "Германии "}
{"idx": 3145, "label": "Дональда Трампа "}
{"idx": 5948, "label": "Полтавы "}
{"idx": 1212, "label": "KFC "}
{"idx": 1213, "label": "Таиланда "}
{"idx": 1314, "label": "Украине "}
{"idx": 3258, "label": "Германии "}
{"idx": 5949, "label": "Европы "}
{"idx": 1214, "label": "Малахов "}
{"idx": 6023, "label": "Крыму\n"}
{"idx": 3146, "label": "Палья "}
{"idx": 1201, "label": "Саратова,"}
{"idx": 1316, "label": "Гильменд,"}
{"idx": 1211, "label": "Белоруссию "}
{"idx": 6636, "label": "Госдумы "}
{"idx": 6596, "label": "России "}
{"idx": 3265, "label": "Европу,"}
{"idx": 6635, "label": "Сингапуре "}
{"idx": 1208, "label": "США"}
{"idx": 3143, "label": "России "}
{"idx": 1209, "label": "США"}
{"idx": 5947, "label": "Советского Союза,"}
{"idx": 3264, "label": "Виктора Януковича "}
{"idx": 1317, "label": "Алирезабейги."}
{"idx": 1210, "label": "Донбасской юридической академии,"}
{"idx": 3144, "label": "ICU "}
{"idx": 3263, "label": "Бенедикта XVI,"}
{"idx": 5946, "label": "Логинов "}
{"idx": 6025, "label": "КНР "}
{"idx": 3262, "label": "Занниер\n"}
{"idx": 5945, "label": "Газзаев "}
{"idx": 6593, "label": "Фадеев "}
{"idx": 3273, "label": "Московская антидопинговая лаборатория,"}
{"idx": 3137, "label": "Киева "}
{"idx": 1188, "label": "Краснов "}
{"idx": 3287, "label": "Ливии"}
{"idx": 5929, "label": "Украину "}
{"idx": 6034, "label": "Владимир Зеленский "}
{"idx": 3286, "label": "ООН "}
{"idx": 3285, "label": "Молдавии "}
{"idx": 1189, "label": "Рита Ора "}
{"idx": 6644, "label": "Элвис Пресли "}
{"idx": 1190, "label": "Патток "}
{"idx": 3131, "label": "Der Spiegel."}
{"idx": 5930, "label": "ТАСС."}
{"idx": 6590, "label": "Турцией "}
{"idx": 1191, "label": "Гитлера"}
{"idx": 6033, "label": "Саракиб "}
{"idx": 3284, "label": "Вольфганг Шойбле "}
{"idx": 1192, "label": "Европы"}
{"idx": 1324, "label": "Хаялу Муаззину "}
{"idx": 6032, "label": "Немцова»"}
{"idx": 1325, "label": "Михаила Игнатьева,"}
{"idx": 5928, "label": "Шестеркина"}
{"idx": 3291, "label": "ФРГ "}
{"idx": 1184, "label": "Курт "}
{"idx": 1185, "label": "Новое Леушино "}
{"idx": 1327, "label": "Белавиа»"}
{"idx": 3290, "label": "Джозеф Тристер,"}
{"idx": 1186, "label": "Путина"}
{"idx": 3129, "label": "Медведева"}
{"idx": 3130, "label": "Донбассе "}
{"idx": 3289, "label": "РФ,"}
{"idx": 6036, "label": "Вести Воронеж»"}
{"idx": 6645, "label": "Милас "}
{"idx": 1187, "label": "Запада"}
{"idx": 1326, "label": "Чаплин "}
{"idx": 3288, "label": "Ольги "}
{"idx": 5927, "label": "Анкара "}
{"idx": 6035, "label": "Сергей Шнуров "}
{"idx": 5926, "label": "Facebook-"}
{"idx": 6646, "label": "Лукашенко "}
{"idx": 5931, "label": "Чжао Лицзянь "}
{"idx": 6643, "label": "Тимошенко "}
{"idx": 6031, "label": "Крым "}
{"idx": 3277, "label": "Каталонии,"}
{"idx": 6592, "label": "Терешковой\n"}
{"idx": 1197, "label": "Япония "}
{"idx": 3276, "label": "Таджикистан "}
{"idx": 5934, "label": "Тайсона"}
{"idx": 6030, "label": "Украины\n"}
{"idx": 1196, "label": "Джульетты "}
{"idx": 3136, "label": "Минобороны "}
{"idx": 3275, "label": "Лоскутов,"}
{"idx": 1321, "label": "Белавиа»"}
{"idx": 3274, "label": "Штайнмайер "}
{"idx": 5935, "label": "Нетаньяху "}
{"idx": 1199, "label": "Таджикистана "}
{"idx": 1200, "label": "Порошенко "}
{"idx": 5936, "label": "США\n"}
{"idx": 1198, "label": "Чехии "}
{"idx": 1323, "label": "США "}
{"idx": 6641, "label": "Юлии "}
{"idx": 3278, "label": "DW "}
{"idx": 1193, "label": "Норвегии "}
{"idx": 3283, "label": "Великобритания "}
{"idx": 5932, "label": "Коломбо "}
{"idx": 3132, "label": "Юрия Зиссера."}
{"idx": 3133, "label": "Германии "}
{"idx": 1194, "label": "Шумова "}
{"idx": 3282, "label": "Пхеньян "}
{"idx": 1322, "label": "Козаку"}
{"idx": 6591, "label": "Волочкова "}
{"idx": 5933, "label": "Донбасса"}
{"idx": 3134, "label": "Украины "}
{"idx": 6642, "label": "Новосибирск)"}
{"idx": 3280, "label": "Шарона "}
{"idx": 1195, "label": "Ясько "}
{"idx": 3135, "label": "Вульфа "}
{"idx": 3279, "label": "Гринпис\""}
{"idx": 3281, "label": "Оскара\""}
{"idx": 1035, "label": "Пушкинской площади "}
{"idx": 6714, "label": "Гамагори "}
{"idx": 1412, "label": "Саксмандем,"}
{"idx": 3665, "label": "Эрдогана"}
{"idx": 5663, "label": "Китая "}
{"idx": 1498, "label": "Дональда Трампа "}
{"idx": 3664, "label": "Теледуэли "}
{"idx": 5664, "label": "Одессе "}
{"idx": 2859, "label": "Следственного комитета "}
{"idx": 6790, "label": "Бьянка "}
{"idx": 887, "label": "Гете "}
{"idx": 3663, "label": "Афганистане "}
{"idx": 1497, "label": "США "}
{"idx": 2860, "label": "Интерфакс»"}
{"idx": 888, "label": "НПО "}
{"idx": 3662, "label": "DW "}
{"idx": 889, "label": "Майстера,"}
{"idx": 1496, "label": "ЕЦБ "}
{"idx": 886, "label": "Мадрид "}
{"idx": 2858, "label": "Петренко,"}
{"idx": 6791, "label": "Китай "}
{"idx": 3666, "label": "Крыма "}
{"idx": 6099, "label": "Дмитрия Босова "}
{"idx": 3670, "label": "Моше Кацав."}
{"idx": 2854, "label": "Аваков "}
{"idx": 3669, "label": "Гамбурге "}
{"idx": 5661, "label": "Белоруссию "}
{"idx": 883, "label": "Германии,"}
{"idx": 2855, "label": "СКР)"}
{"idx": 3661, "label": "DW "}
{"idx": 1500, "label": "Лариса Щербула "}
{"idx": 3668, "label": "Штайнмайер "}
{"idx": 2856, "label": "Деби Мейзар,"}
{"idx": 3667, "label": "Италия "}
{"idx": 5662, "label": "Ухань "}
{"idx": 885, "label": "Ирана "}
{"idx": 2857, "label": "RFEF)"}
{"idx": 1499, "label": "Георгия Громова "}
{"idx": 884, "label": "Ганновере."}
{"idx": 5665, "label": "Волочкова "}
{"idx": 2861, "label": "Twitter "}
{"idx": 890, "label": "Германии "}
{"idx": 6522, "label": "Петлюра "}
{"idx": 3655, "label": "Киеву "}
{"idx": 6788, "label": "Собчак "}
{"idx": 895, "label": "Биньямин Нетаньяху "}
{"idx": 6097, "label": "Волочкова "}
{"idx": 3654, "label": "Германии "}
{"idx": 5669, "label": "Израиль\n"}
{"idx": 894, "label": "Германии "}
{"idx": 2864, "label": "Микеланджело Антониони "}
{"idx": 2865, "label": "США "}
{"idx": 6787, "label": "Сергей Собянин "}
{"idx": 6523, "label": "Европу "}
{"idx": 3653, "label": "Артеменко "}
{"idx": 896, "label": "Allianz "}
{"idx": 5671, "label": "София Мизен "}
{"idx": 6096, "label": "Голунова "}
{"idx": 5670, "label": "Всемирного русского народного собора "}
{"idx": 1501, "label": "МФО)"}
{"idx": 1492, "label": "Шереметьево."}
{"idx": 6789, "label": "Смолин "}
{"idx": 3660, "label": "Мамаевом кургане,"}
{"idx": 5666, "label": "Степаненко "}
{"idx": 1495, "label": "Путин "}
{"idx": 891, "label": "России "}
{"idx": 1494, "label": "S7 "}
{"idx": 3659, "label": "Конституционный суд "}
{"idx": 5667, "label": "Кинчев "}
{"idx": 3656, "label": "Вульфу"}
{"idx": 2862, "label": "Зенита»"}
{"idx": 5668, "label": "Лукашенко "}
{"idx": 3658, "label": "Украины "}
{"idx": 893, "label": "Японии,"}
{"idx": 1493, "label": "РИА Новости "}
{"idx": 2863, "label": "Татьяной Юмашевой,"}
{"idx": 3657, "label": "России "}
{"idx": 6098, "label": "Анкаре "}
{"idx": 892, "label": "Билефельде "}
{"idx": 882, "label": "EUvsDisinfo "}
{"idx": 6792, "label": "Шнуров "}
{"idx": 5660, "label": "Плахих "}
{"idx": 2843, "label": "России "}
{"idx": 1507, "label": "Керчи "}
{"idx": 3683, "label": "Ирана "}
{"idx": 870, "label": "Европы,"}
{"idx": 5651, "label": "Пугачевского района "}
{"idx": 6519, "label": "Пескову"}
{"idx": 2844, "label": "Facebook "}
{"idx": 869, "label": "Катовице "}
{"idx": 871, "label": "Швеции "}
{"idx": 2845, "label": "Смит "}
{"idx": 3681, "label": "Иран "}
{"idx": 5652, "label": "Российская Федерация "}
{"idx": 872, "label": "Литвы,"}
{"idx": 1506, "label": "Крыма "}
{"idx": 5653, "label": "Instagram "}
{"idx": 3680, "label": "Евросоюза "}
{"idx": 3682, "label": "Клинтон "}
{"idx": 873, "label": "Москвы "}
{"idx": 5650, "label": "Каргапольцева."}
{"idx": 1508, "label": "Шереметьево,"}
{"idx": 1510, "label": "Крым\""}
{"idx": 864, "label": "Швеции "}
{"idx": 3686, "label": "Йоахим Гаук "}
{"idx": 5647, "label": "Арановского "}
{"idx": 865, "label": "Миланович "}
{"idx": 2841, "label": "Блеза Матюиди "}
{"idx": 5648, "label": "Кремль "}
{"idx": 3684, "label": "Германии "}
{"idx": 866, "label": "ЕС "}
{"idx": 1509, "label": "The Guardian "}
{"idx": 6100, "label": "Ратмир Тимашев "}
{"idx": 6795, "label": "Эльвира Набиуллина "}
{"idx": 867, "label": "Берлине "}
{"idx": 2842, "label": "США "}
{"idx": 5649, "label": "Америке "}
{"idx": 868, "label": "Швеции "}
{"idx": 3685, "label": "Крыму"}
{"idx": 6524, "label": "Барбер,"}
{"idx": 1505, "label": "Тольятти "}
{"idx": 2846, "label": "Зеленский "}
{"idx": 3675, "label": "Беккенбауэра"}
{"idx": 3674, "label": "Савченко "}
{"idx": 1503, "label": "Свинку Пеппу "}
{"idx": 879, "label": "ГДР "}
{"idx": 6521, "label": "Марсу "}
{"idx": 3673, "label": "Россия "}
{"idx": 5658, "label": "Счетная палата "}
{"idx": 2851, "label": "Уссурийске "}
{"idx": 2852, "label": "РБК "}
{"idx": 880, "label": "Россия "}
{"idx": 3672, "label": "Украины "}
{"idx": 5659, "label": "Водонаевой "}
{"idx": 881, "label": "Минобороны,"}
{"idx": 2853, "label": "Канада "}
{"idx": 1502, "label": "Трампа"}
{"idx": 3671, "label": "Министерство иностранных дел "}
{"idx": 6793, "label": "Трампу "}
{"idx": 5654, "label": "Водонаева "}
{"idx": 878, "label": "Геббельс "}
{"idx": 5657, "label": "Захарова "}
{"idx": 6520, "label": "Совете безопасности "}
{"idx": 874, "label": "РФ "}
{"idx": 3679, "label": "России "}
{"idx": 2847, "label": "Китая\n"}
{"idx": 3678, "label": "Испании\""}
{"idx": 875, "label": "США "}
{"idx": 5655, "label": "Украины "}
{"idx": 2850, "label": "Сафронова "}
{"idx": 2848, "label": "Бич "}
{"idx": 6794, "label": "Государственного центра по информированию граждан "}
{"idx": 876, "label": "Маньетт."}
{"idx": 2849, "label": "Подъем»"}
{"idx": 5656, "label": "России,"}
{"idx": 3676, "label": "Ираном "}
{"idx": 877, "label": "Тбилиси "}
{"idx": 1504, "label": "Крыма "}
{"idx": 3677, "label": "Лансароте,"}
{"idx": 2840, "label": "Люси "}
{"idx": 6786, "label": "Емельянов "}
{"idx": 5672, "label": "МИД "}
{"idx": 3629, "label": "США "}
{"idx": 2884, "label": "Италии "}
{"idx": 3628, "label": "Швеции "}
{"idx": 2885, "label": "Моранди "}
{"idx": 6776, "label": "Нигерии "}
{"idx": 915, "label": "ФРГ,"}
{"idx": 6530, "label": "ТАСС "}
{"idx": 3627, "label": "Германию "}
{"idx": 5689, "label": "Свобода слова»"}
{"idx": 3626, "label": "ЕС "}
{"idx": 916, "label": "Германии "}
{"idx": 2886, "label": "Прессбол»"}
{"idx": 5690, "label": "ФБР,"}
{"idx": 6531, "label": "Биньямин Нетаньяху "}
{"idx": 3625, "label": "РФ "}
{"idx": 914, "label": "США "}
{"idx": 1482, "label": "Mash."}
{"idx": 5688, "label": "Лукашенко "}
{"idx": 1483, "label": "Китае "}
{"idx": 6778, "label": "Ольга Куриленко "}
{"idx": 1485, "label": "Нафтогазо"}
{"idx": 6529, "label": "Терешковой\n"}
{"idx": 3632, "label": "ЕС "}
{"idx": 5685, "label": "Милованов "}
{"idx": 911, "label": "Германии "}
{"idx": 2882, "label": "Нижнего Новгорода "}
{"idx": 2887, "label": "Интерфакс»"}
{"idx": 3631, "label": "еврозоне "}
{"idx": 6777, "label": "Дональда Трампа "}
{"idx": 912, "label": "Apple "}
{"idx": 1484, "label": "Следственный комитет "}
{"idx": 2883, "label": "Кубе "}
{"idx": 3630, "label": "Роскосмоса\""}
{"idx": 5687, "label": "Instagram."}
{"idx": 913, "label": "Вьетнама "}
{"idx": 5686, "label": "Друзя"}
{"idx": 917, "label": "Германии "}
{"idx": 3624, "label": "ЕС "}
{"idx": 2888, "label": "СПЧ "}
{"idx": 3619, "label": "Алексей Навальный "}
{"idx": 5694, "label": "ОАЭ "}
{"idx": 2892, "label": "Индии "}
{"idx": 921, "label": "Тегеран "}
{"idx": 3618, "label": "Германии."}
{"idx": 5695, "label": "Амстердама"}
{"idx": 2893, "label": "Фонду соцстрахования "}
{"idx": 2891, "label": "Путина"}
{"idx": 1479, "label": "Журнала Московской Патриархии»"}
{"idx": 6772, "label": "Свободный Амурской области "}
{"idx": 6533, "label": "Сергей Шнуров "}
{"idx": 3616, "label": "Евросоюз "}
{"idx": 922, "label": "Египта "}
{"idx": 5696, "label": "Ингушетии "}
{"idx": 2894, "label": "IHS Markit,"}
{"idx": 2895, "label": "Великобритании»"}
{"idx": 3617, "label": "Исландия "}
{"idx": 3633, "label": "Киева"}
{"idx": 920, "label": "РФ "}
{"idx": 6532, "label": "ОПЕК+"}
{"idx": 918, "label": "Южной Кореи "}
{"idx": 3623, "label": "Волкова "}
{"idx": 5691, "label": "Госсовет "}
{"idx": 1481, "label": "Израиле"}
{"idx": 6775, "label": "Уханя "}
{"idx": 3622, "label": "США "}
{"idx": 5692, "label": "Москве\n"}
{"idx": 6773, "label": "Шахов "}
{"idx": 6093, "label": "Ейске "}
{"idx": 6774, "label": "Денисова "}
{"idx": 3621, "label": "МИД "}
{"idx": 919, "label": "Мюллер "}
{"idx": 1480, "label": "Мир квартир»"}
{"idx": 5693, "label": "Паркхерст "}
{"idx": 2890, "label": "Перми "}
{"idx": 3620, "label": "Жагань "}
{"idx": 2889, "label": "Польша "}
{"idx": 2881, "label": "Следственного комитета "}
{"idx": 3634, "label": "Москва "}
{"idx": 2880, "label": "Москве "}
{"idx": 900, "label": "Китай "}
{"idx": 2870, "label": "Мишустин "}
{"idx": 5675, "label": "Маршак»"}
{"idx": 6525, "label": "Тупаку "}
{"idx": 901, "label": "Германии "}
{"idx": 3645, "label": "США "}
{"idx": 902, "label": "Германии "}
{"idx": 3646, "label": "Украины "}
{"idx": 2871, "label": "Токио "}
{"idx": 5676, "label": "Сулеймания "}
{"idx": 903, "label": "Первом канале "}
{"idx": 2872, "label": "Оппозиционная платформа — За жизнь»"}
{"idx": 3643, "label": "Евросоюз "}
{"idx": 5677, "label": "Иванова "}
{"idx": 6783, "label": "Кевин Крамер "}
{"idx": 1488, "label": "Юлию Шатилову "}
{"idx": 3644, "label": "Польши,"}
{"idx": 3642, "label": "ССК)"}
{"idx": 1489, "label": "Лилли "}
{"idx": 5674, "label": "Петроградский районный суд "}
{"idx": 2866, "label": "РИА Новости."}
{"idx": 897, "label": "Украины "}
{"idx": 2867, "label": "Кот "}
{"idx": 3651, "label": "Великобританию "}
{"idx": 898, "label": "Bild am Sonntag,"}
{"idx": 1491, "label": "Вашингтон "}
{"idx": 3650, "label": "Lufthansa "}
{"idx": 6784, "label": "Интерфаксу»"}
{"idx": 5673, "label": "Пугачевой "}
{"idx": 6785, "label": "Лукашенко "}
{"idx": 2868, "label": "Минобороны "}
{"idx": 899, "label": "Süddeutsche Zeitung:"}
{"idx": 2869, "label": "Кингстонов "}
{"idx": 3648, "label": "Аллы Андреевны "}
{"idx": 1490, "label": "Минобороны Турции "}
{"idx": 3647, "label": "Барбара Везель\n"}
{"idx": 3649, "label": "Германией\n"}
{"idx": 3652, "label": "Турция "}
{"idx": 6095, "label": "Логинова,"}
{"idx": 6526, "label": "Австрии "}
{"idx": 6528, "label": "Стриженова "}
{"idx": 3637, "label": "Marianne,"}
{"idx": 907, "label": "Атлантикой\n"}
{"idx": 5682, "label": "Газпромб"}
{"idx": 2878, "label": "США,"}
{"idx": 5683, "label": "Ефим Ефимов,"}
{"idx": 908, "label": "Германии "}
{"idx": 6780, "label": "Бузова "}
{"idx": 2879, "label": "PGNiG "}
{"idx": 3636, "label": "Буш "}
{"idx": 5684, "label": "Кызласова "}
{"idx": 1486, "label": "Гончарука"}
{"idx": 3635, "label": "Средиземном море "}
{"idx": 6779, "label": "Волочкова "}
{"idx": 6094, "label": "Стивеном Сигалом "}
{"idx": 910, "label": "Джем Оздемир "}
{"idx": 909, "label": "DWг"}
{"idx": 2873, "label": "Китая\n"}
{"idx": 1487, "label": "Дмитрий Песков "}
{"idx": 3638, "label": "Турция "}
{"idx": 904, "label": "Россия "}
{"idx": 3641, "label": "Интерфакс\""}
{"idx": 5678, "label": "Белоруссией "}
{"idx": 6782, "label": "Лукашенко "}
{"idx": 905, "label": "Кашапов "}
{"idx": 2874, "label": "РИА Новости "}
{"idx": 5679, "label": "Макрона "}
{"idx": 5681, "label": "Уганды "}
{"idx": 6527, "label": "Тарасова "}
{"idx": 5680, "label": "США "}
{"idx": 2875, "label": "Тернопольской области "}
{"idx": 6781, "label": "Москва "}
{"idx": 3639, "label": "Блаттера"}
{"idx": 2876, "label": "Карелии\n"}
{"idx": 906, "label": "Таджикистана\n"}
{"idx": 2877, "label": "Известия»"}
{"idx": 3640, "label": "Евросоюз "}
{"idx": 923, "label": "Гамбурге "}
{"idx": 3687, "label": "Навального "}
{"idx": 863, "label": "Россия "}
{"idx": 1535, "label": "Ливерпулю»"}
{"idx": 6812, "label": "Чечни "}
{"idx": 2805, "label": "Виктор Малеев."}
{"idx": 3738, "label": "Арсений Яценюк,"}
{"idx": 5615, "label": "Саудовской Аравией\n"}
{"idx": 823, "label": "Дадина"}
{"idx": 1534, "label": "Ухань "}
{"idx": 3737, "label": "Еврокомиссия "}
{"idx": 5616, "label": "Дэна Бруйетта "}
{"idx": 824, "label": "Шильфатия "}
{"idx": 1533, "label": "Шереметьево "}
{"idx": 2806, "label": "Владимира Копылова "}
{"idx": 3736, "label": "Борис Немцов "}
{"idx": 6511, "label": "Дональд Трамп "}
{"idx": 6811, "label": "Владимира Путина "}
{"idx": 3739, "label": "Демьянюка"}
{"idx": 6108, "label": "Великобританию "}
{"idx": 5614, "label": "Бабиш "}
{"idx": 3740, "label": "Славянска "}
{"idx": 5611, "label": "Загитова "}
{"idx": 2801, "label": "Росреестра "}
{"idx": 3743, "label": "Тегерана"}
{"idx": 2802, "label": "Лондона "}
{"idx": 6814, "label": "Европе\n"}
{"idx": 3742, "label": "Германии "}
{"idx": 5612, "label": "Логинова"}
{"idx": 5617, "label": "Мишустина "}
{"idx": 821, "label": "Faktenfinder "}
{"idx": 2803, "label": "Тихоокеанский "}
{"idx": 3741, "label": "Совету Безопасности ООН "}
{"idx": 5613, "label": "Селятино "}
{"idx": 1536, "label": "Московском метрополитене "}
{"idx": 6813, "label": "Дмитрий Смирнов "}
{"idx": 2804, "label": "Путину"}
{"idx": 822, "label": "Reuters,"}
{"idx": 1537, "label": "Трамп "}
{"idx": 6107, "label": "Абызова "}
{"idx": 2807, "label": "Гонконге,"}
{"idx": 825, "label": "Хофера "}
{"idx": 2811, "label": "The Hatters "}
{"idx": 3731, "label": "Печерского райсуда "}
{"idx": 3730, "label": "РФ "}
{"idx": 1531, "label": "Крым\n"}
{"idx": 831, "label": "Швеции "}
{"idx": 3729, "label": "Елена Костюченко,"}
{"idx": 5622, "label": "ТАСС "}
{"idx": 830, "label": "Китая "}
{"idx": 2812, "label": "Совет безопасности "}
{"idx": 832, "label": "Кремль "}
{"idx": 6106, "label": "Москвы "}
{"idx": 3728, "label": "Украины "}
{"idx": 2813, "label": "Мишустин "}
{"idx": 3727, "label": "Китаю "}
{"idx": 5623, "label": "Иран "}
{"idx": 833, "label": "Восточной Европе "}
{"idx": 6809, "label": "Соколову"}
{"idx": 6510, "label": "Нины Давлетзяновой,"}
{"idx": 6513, "label": "Соединенные Штаты "}
{"idx": 3732, "label": "Приштину "}
{"idx": 3735, "label": "Кадырова "}
{"idx": 3734, "label": "Швеции "}
{"idx": 5618, "label": "Южных Курил."}
{"idx": 826, "label": "Швеции "}
{"idx": 1532, "label": "МЮ "}
{"idx": 827, "label": "ГДР "}
{"idx": 2808, "label": "британской королевы "}
{"idx": 5621, "label": "Франции "}
{"idx": 3733, "label": "Кировлес\""}
{"idx": 828, "label": "Греция "}
{"idx": 2809, "label": "Эдуарда Лимонова\n"}
{"idx": 6512, "label": "Израиль "}
{"idx": 5620, "label": "Путина"}
{"idx": 6810, "label": "Таймыра\n"}
{"idx": 2810, "label": "Европы "}
{"idx": 829, "label": "США "}
{"idx": 5619, "label": "Никол Пашинян "}
{"idx": 820, "label": "Россия "}
{"idx": 6815, "label": "Европу "}
{"idx": 3744, "label": "Януковичем,"}
{"idx": 3757, "label": "Касьянов "}
{"idx": 5601, "label": "Молдавию "}
{"idx": 6507, "label": "Bloomberg "}
{"idx": 6820, "label": "Калининградскую область "}
{"idx": 5602, "label": "Турцию "}
{"idx": 811, "label": "Лены Мухиной,"}
{"idx": 2793, "label": "Крым"}
{"idx": 2792, "label": "РИА Новости "}
{"idx": 3756, "label": "Киев "}
{"idx": 1542, "label": "Украине "}
{"idx": 812, "label": "Донбасса"}
{"idx": 6111, "label": "Крыму\n"}
{"idx": 3755, "label": "Клинсман "}
{"idx": 813, "label": "ФРГ "}
{"idx": 3754, "label": "Deutsche Bahn "}
{"idx": 1541, "label": "Пограничный "}
{"idx": 5603, "label": "Пушков "}
{"idx": 6110, "label": "Достоевского\n"}
{"idx": 1543, "label": "Microsoft "}
{"idx": 3758, "label": "Германии "}
{"idx": 6821, "label": "Шойгу,"}
{"idx": 3762, "label": "РФ "}
{"idx": 806, "label": "Туркменбаши "}
{"idx": 5599, "label": "Прямой\""}
{"idx": 1545, "label": "Победоносца "}
{"idx": 2789, "label": "Ozon "}
{"idx": 807, "label": "DW "}
{"idx": 810, "label": "Донбасса"}
{"idx": 2790, "label": "Tesla\n"}
{"idx": 3760, "label": "Совета безопасности ООН,"}
{"idx": 5600, "label": "Республике Крым "}
{"idx": 808, "label": "США "}
{"idx": 3759, "label": "Александра Лукашенко "}
{"idx": 809, "label": "Молдавии "}
{"idx": 1544, "label": "Емельянова,"}
{"idx": 2791, "label": "Чехия,"}
{"idx": 3761, "label": "ФРГ "}
{"idx": 2814, "label": "Подмосковье\n"}
{"idx": 814, "label": "Гельфанда "}
{"idx": 3753, "label": "Михаил Прохоров "}
{"idx": 817, "label": "Восточной Пруссии "}
{"idx": 3747, "label": "Швеции "}
{"idx": 5607, "label": "ЕС "}
{"idx": 6509, "label": "Инстасамка,"}
{"idx": 3746, "label": "Староволынской "}
{"idx": 818, "label": "Хонеккеру "}
{"idx": 6109, "label": "Реджеп Тайип Эрдоган "}
{"idx": 2798, "label": "Деда Хасана"}
{"idx": 5608, "label": "РПЦ "}
{"idx": 6816, "label": "Черногорию"}
{"idx": 3745, "label": "Венсенском лесу,"}
{"idx": 5609, "label": "Николая Чудотворца "}
{"idx": 819, "label": "СССР "}
{"idx": 1538, "label": "Дера "}
{"idx": 2800, "label": "Алексея Кучера,"}
{"idx": 5610, "label": "Фонтанка»"}
{"idx": 2799, "label": "Эденбридж,"}
{"idx": 2794, "label": "Сиднея,"}
{"idx": 6817, "label": "Госдуму\n"}
{"idx": 3748, "label": "Борис Колесников "}
{"idx": 3752, "label": "Аргентины "}
{"idx": 6819, "label": "Вашингтон "}
{"idx": 5604, "label": "Кантен Фийон Майе "}
{"idx": 2795, "label": "Надежда Дворецкая."}
{"idx": 2796, "label": "Харькове "}
{"idx": 815, "label": "Смотритетакже:"}
{"idx": 3751, "label": "IBB Dortmund "}
{"idx": 5606, "label": "Логинова"}
{"idx": 5605, "label": "Логинова"}
{"idx": 3750, "label": "Интерпол "}
{"idx": 1540, "label": "Трампа"}
{"idx": 2797, "label": "МВД "}
{"idx": 3749, "label": "The New York Times "}
{"idx": 816, "label": "Россия "}
{"idx": 1539, "label": "Новосибирска,"}
{"idx": 6508, "label": "Терешкова "}
{"idx": 6818, "label": "Пугачева "}
{"idx": 2839, "label": "Турции "}
{"idx": 1530, "label": "Белоруссию "}
{"idx": 6808, "label": "Путин "}
{"idx": 1517, "label": "Baza "}
{"idx": 3700, "label": "Лукина,"}
{"idx": 5638, "label": "Уэмацу "}
{"idx": 6102, "label": "Леонид Слуцкий "}
{"idx": 6800, "label": "Сергей "}
{"idx": 2831, "label": "Словакии"}
{"idx": 3699, "label": "Майкла Флинна "}
{"idx": 5639, "label": "Госдуме "}
{"idx": 6799, "label": "Эльвира Набиуллина "}
{"idx": 1516, "label": "Егорова "}
{"idx": 5640, "label": "Соединенные Штаты "}
{"idx": 854, "label": "Путин "}
{"idx": 6101, "label": "StarHit "}
{"idx": 3698, "label": "Deutsche Welle:"}
{"idx": 2832, "label": "Франции "}
{"idx": 853, "label": "DW "}
{"idx": 3701, "label": "Япония "}
{"idx": 2830, "label": "ГИБДД\n"}
{"idx": 5637, "label": "Москве\n"}
{"idx": 5634, "label": "Волочкова "}
{"idx": 850, "label": "Порошенко "}
{"idx": 1519, "label": "Национальной службы здравоохранения "}
{"idx": 2827, "label": "Китай,"}
{"idx": 6802, "label": "Украина "}
{"idx": 3704, "label": "ФРГ:"}
{"idx": 5635, "label": "Штайнмайера "}
{"idx": 855, "label": "Науседа "}
{"idx": 2828, "label": "Италии "}
{"idx": 851, "label": "Евросоюза "}
{"idx": 2829, "label": "Шварценеггер "}
{"idx": 3703, "label": "Ильми Умеров "}
{"idx": 5636, "label": "Генассамблеи ООН."}
{"idx": 3702, "label": "Пекина"}
{"idx": 852, "label": "Вакарчук "}
{"idx": 1518, "label": "Huawei "}
{"idx": 6801, "label": "Центробанке "}
{"idx": 3697, "label": "Пичи "}
{"idx": 1515, "label": "Шекспира "}
{"idx": 2833, "label": "Москве "}
{"idx": 6518, "label": "Крыма "}
{"idx": 5644, "label": "Юлией Королевой."}
{"idx": 2837, "label": "Москвы."}
{"idx": 860, "label": "Киева,"}
{"idx": 3691, "label": "Совета Европы по правам человека "}
{"idx": 3690, "label": "Путин "}
{"idx": 1512, "label": "Европой"}
{"idx": 2836, "label": "МВД "}
{"idx": 2838, "label": "коронавирусной инфекции."}
{"idx": 6796, "label": "Шнуров "}
{"idx": 5645, "label": "Старый Каишкуль,"}
{"idx": 1511, "label": "Крыма "}
{"idx": 861, "label": "Швеции "}
{"idx": 862, "label": "Швеции "}
{"idx": 3688, "label": "Молдавии,"}
{"idx": 5646, "label": "Миддлтон\n"}
{"idx": 3689, "label": "ПАСЕ "}
{"idx": 3705, "label": "Ципрас "}
{"idx": 859, "label": "Донецка "}
{"idx": 5643, "label": "Государственную пограничную службу "}
{"idx": 3696, "label": "Украины "}
{"idx": 5641, "label": "Дмитрий Песков "}
{"idx": 856, "label": "Будапешт "}
{"idx": 1514, "label": "AYUSH)"}
{"idx": 6517, "label": "Госдуме "}
{"idx": 6798, "label": "Емец "}
{"idx": 3695, "label": "Крыму"}
{"idx": 6797, "label": "Елизавета "}
{"idx": 857, "label": "РФ "}
{"idx": 3694, "label": "DW "}
{"idx": 5642, "label": "Михайлов "}
{"idx": 858, "label": "Украине "}
{"idx": 1513, "label": "Ли Сын Хена,"}
{"idx": 3693, "label": "Сирию "}
{"idx": 2835, "label": "США "}
{"idx": 3692, "label": "Швеции "}
{"idx": 2834, "label": "Европы "}
{"idx": 2826, "label": "Трамп "}
{"idx": 6103, "label": "Турция "}
{"idx": 3706, "label": "Лейпциге"}
{"idx": 2818, "label": "Климова"}
{"idx": 6806, "label": "Кащеев "}
{"idx": 838, "label": "Германии "}
{"idx": 3720, "label": "Китая "}
{"idx": 5627, "label": "Кокорин "}
{"idx": 1527, "label": "Александр Бардынин."}
{"idx": 2819, "label": "Александра Новикова "}
{"idx": 2817, "label": "ЦСКА "}
{"idx": 839, "label": "Советский Союз "}
{"idx": 2820, "label": "Белоусова"}
{"idx": 3718, "label": "Германии "}
{"idx": 5628, "label": "Денис Чужой "}
{"idx": 840, "label": "Эстонией "}
{"idx": 1526, "label": "Интерфакс»"}
{"idx": 2821, "label": "Харькове "}
{"idx": 3717, "label": "Германии "}
{"idx": 3719, "label": "Washington Post\n"}
{"idx": 6805, "label": "Макгрегор "}
{"idx": 5626, "label": "Логинова"}
{"idx": 6105, "label": "Крыма"}
{"idx": 834, "label": "Германии "}
{"idx": 2815, "label": "Госдуме "}
{"idx": 3725, "label": "РФ "}
{"idx": 835, "label": "Германия "}
{"idx": 3724, "label": "Сингапур,"}
{"idx": 1529, "label": "Китая"}
{"idx": 6514, "label": "Европе "}
{"idx": 3721, "label": "Ким Чен Ыном Дональд Трамп "}
{"idx": 3723, "label": "РФ "}
{"idx": 836, "label": "США "}
{"idx": 2816, "label": "Путину"}
{"idx": 3722, "label": "Медицинский университет."}
{"idx": 5625, "label": "Донбасі "}
{"idx": 6807, "label": "Миронов "}
{"idx": 1528, "label": "Первый канал "}
{"idx": 837, "label": "Россию "}
{"idx": 5624, "label": "Иране"}
{"idx": 3726, "label": "Германии "}
{"idx": 3716, "label": "Даниэль Баренбойм "}
{"idx": 3715, "label": "Баррозу,"}
{"idx": 845, "label": "Яблока\""}
{"idx": 1522, "label": "США "}
{"idx": 6104, "label": "Антон Силуанов "}
{"idx": 3709, "label": "Европарламента "}
{"idx": 846, "label": "РФ "}
{"idx": 5632, "label": "Тоби Алдервейрелд "}
{"idx": 1521, "label": "США\n"}
{"idx": 5631, "label": "Bloomberg."}
{"idx": 3708, "label": "Катынском лесу "}
{"idx": 847, "label": "Borgward)"}
{"idx": 3707, "label": "Рамзана Кадырова "}
{"idx": 848, "label": "Владимир Зеленский."}
{"idx": 1520, "label": "Петербурге "}
{"idx": 5633, "label": "Смирнова "}
{"idx": 6516, "label": "Зеленского "}
{"idx": 849, "label": "Паниотто,"}
{"idx": 2825, "label": "ОПЕК+"}
{"idx": 1525, "label": "Китае "}
{"idx": 3710, "label": "Федеральная разведывательная служба "}
{"idx": 2824, "label": "Интерфакс»"}
{"idx": 6515, "label": "Путина"}
{"idx": 841, "label": "Украину "}
{"idx": 3714, "label": "Центра против дискриминации "}
{"idx": 2822, "label": "Лукашенко "}
{"idx": 6804, "label": "Дженнер "}
{"idx": 3713, "label": "Россия "}
{"idx": 5629, "label": "Кубань"}
{"idx": 844, "label": "Россия "}
{"idx": 842, "label": "Германии "}
{"idx": 2823, "label": "Уханя\n"}
{"idx": 5630, "label": "России "}
{"idx": 6803, "label": "Крыма"}
{"idx": 843, "label": "Россия "}
{"idx": 1524, "label": "Черноморского шельфа»"}
{"idx": 3711, "label": "НАТО "}
{"idx": 1523, "label": "Twitter "}
{"idx": 3712, "label": "Липцер "}
{"idx": 3615, "label": "Роман Сущенко,"}
{"idx": 5697, "label": "Польшу"}
{"idx": 1478, "label": "Внуково "}
{"idx": 6735, "label": "Европейская правда»"}
{"idx": 3516, "label": "Ирана"}
{"idx": 5763, "label": "Водонаевой "}
{"idx": 999, "label": "Приватбанка\""}
{"idx": 1436, "label": "Чарльстон,"}
{"idx": 6551, "label": "Шепелевы"}
{"idx": 3515, "label": "Джимми Сэвила "}
{"idx": 6734, "label": "Бина "}
{"idx": 1000, "label": "Тоунер "}
{"idx": 5764, "label": "Россия "}
{"idx": 6077, "label": "США "}
{"idx": 2968, "label": "Сассекские "}
{"idx": 3514, "label": "Фонда имени Генриха Бёлля "}
{"idx": 2969, "label": "Бурятии "}
{"idx": 1001, "label": "Германии "}
{"idx": 3517, "label": "США "}
{"idx": 2967, "label": "Пескова,"}
{"idx": 1437, "label": "Генеральная прокуратура "}
{"idx": 3518, "label": "Львова\n"}
{"idx": 995, "label": "Германии\n"}
{"idx": 2963, "label": "Джеймс Ганн "}
{"idx": 996, "label": "Дональд Трамп."}
{"idx": 6078, "label": "Италии,"}
{"idx": 2964, "label": "Цапков "}
{"idx": 3521, "label": "Россию "}
{"idx": 5761, "label": "Медведев "}
{"idx": 3513, "label": "Цюрихе "}
{"idx": 1438, "label": "Евросоюза "}
{"idx": 3520, "label": "Чехия "}
{"idx": 997, "label": "Германии "}
{"idx": 2965, "label": "Михаил Мишустин "}
{"idx": 3519, "label": "Аэросвита"}
{"idx": 5762, "label": "Марадону "}
{"idx": 998, "label": "Штайнмайер "}
{"idx": 2966, "label": "Испании."}
{"idx": 6736, "label": "Косачев "}
{"idx": 5765, "label": "Ильину."}
{"idx": 6733, "label": "Китая "}
{"idx": 1435, "label": "Госдумы "}
{"idx": 5769, "label": "Роскосмосу»"}
{"idx": 1433, "label": "Палестине "}
{"idx": 6553, "label": "Никулинского суда,"}
{"idx": 6731, "label": "Дмитрий Песков "}
{"idx": 3508, "label": "DW "}
{"idx": 3507, "label": "Лондоне "}
{"idx": 5770, "label": "Ричард Хаммонд»"}
{"idx": 3509, "label": "СЖМ "}
{"idx": 1007, "label": "Кристину Нагель,"}
{"idx": 5771, "label": "Палестины,"}
{"idx": 2974, "label": "Оше "}
{"idx": 6730, "label": "Аршавина"}
{"idx": 2975, "label": "ПСЖ "}
{"idx": 3506, "label": "Албанией "}
{"idx": 6729, "label": "Соловьев "}
{"idx": 3505, "label": "Евросоюза "}
{"idx": 6075, "label": "Скотта,"}
{"idx": 5760, "label": "Украину "}
{"idx": 1006, "label": "Владимир Путин "}
{"idx": 1005, "label": "Гамбурге "}
{"idx": 5766, "label": "Тюменской области "}
{"idx": 1002, "label": "Украине "}
{"idx": 2970, "label": "Кадырову "}
{"idx": 6552, "label": "Джонсон "}
{"idx": 3512, "label": "Канады "}
{"idx": 1003, "label": "Германии"}
{"idx": 6076, "label": "Италии "}
{"idx": 2973, "label": "Сантоса"}
{"idx": 2971, "label": "ТАСС,"}
{"idx": 1004, "label": "Фрица Хендерсона,"}
{"idx": 5767, "label": "Грибакина,"}
{"idx": 1434, "label": "Бакина."}
{"idx": 3510, "label": "Die Zeit "}
{"idx": 5768, "label": "Соколовым "}
{"idx": 6732, "label": "Эмбер Херд\n"}
{"idx": 2972, "label": "Владимир Путин "}
{"idx": 3511, "label": "Киргизия "}
{"idx": 994, "label": "Россия "}
{"idx": 6550, "label": "Верховной Рады "}
{"idx": 5759, "label": "России "}
{"idx": 2952, "label": "Ларри Кудлоу,"}
{"idx": 6743, "label": "Московском регионе "}
{"idx": 2953, "label": "Саудовскую Аравию "}
{"idx": 3534, "label": "Бундестаг "}
{"idx": 5751, "label": "Петрозаводска "}
{"idx": 985, "label": "ЕСПЧ "}
{"idx": 1443, "label": "Москве\n"}
{"idx": 1444, "label": "Вайнштейну"}
{"idx": 3533, "label": "НАТО "}
{"idx": 6742, "label": "Таро Асо "}
{"idx": 3532, "label": "РФ "}
{"idx": 986, "label": "Генассамблеи "}
{"idx": 5752, "label": "Зеленского\n"}
{"idx": 1442, "label": "Владимира Путина "}
{"idx": 987, "label": "Крыма "}
{"idx": 6079, "label": "Российскую Федерацию "}
{"idx": 2954, "label": "Винокур "}
{"idx": 3531, "label": "Европой "}
{"idx": 3535, "label": "Германии\n"}
{"idx": 5750, "label": "Арктике\n"}
{"idx": 3540, "label": "Мохаммеда Мурси "}
{"idx": 5748, "label": "Кремль "}
{"idx": 981, "label": "Германии\n"}
{"idx": 982, "label": "Чечне "}
{"idx": 1445, "label": "Минздрава "}
{"idx": 3539, "label": "Киеву "}
{"idx": 5749, "label": "Якубович,"}
{"idx": 984, "label": "Москвы "}
{"idx": 6080, "label": "Александр Логинов "}
{"idx": 983, "label": "Зеленский "}
{"idx": 6547, "label": "Соловьевым "}
{"idx": 3538, "label": "Кристин Лагард "}
{"idx": 3537, "label": "BFMTV "}
{"idx": 2951, "label": "Туле\n"}
{"idx": 6744, "label": "Крым "}
{"idx": 3536, "label": "Дуглас "}
{"idx": 2950, "label": "Индии "}
{"idx": 5772, "label": "Лена "}
{"idx": 2955, "label": "Доккрэй "}
{"idx": 6741, "label": "Украина "}
{"idx": 3525, "label": "Ближнем Востоке\n"}
{"idx": 5756, "label": "Европы "}
{"idx": 991, "label": "Алеппо "}
{"idx": 1440, "label": "Донбассе\n"}
{"idx": 3524, "label": "Германии "}
{"idx": 2960, "label": "ТНТ "}
{"idx": 5757, "label": "Хафтара "}
{"idx": 2959, "label": "Дональду Трампу "}
{"idx": 992, "label": "Елисейского дворца "}
{"idx": 3523, "label": "Керри "}
{"idx": 5758, "label": "Instagram."}
{"idx": 2962, "label": "Идлибе\n"}
{"idx": 6737, "label": "Украины "}
{"idx": 1439, "label": "РФ "}
{"idx": 993, "label": "Германии"}
{"idx": 3522, "label": "Евросоюза "}
{"idx": 2961, "label": "Коммунарке "}
{"idx": 3530, "label": "Германии "}
{"idx": 990, "label": "DW."}
{"idx": 2958, "label": "Москве "}
{"idx": 5753, "label": "Украины "}
{"idx": 2956, "label": "Владимиром Путиным "}
{"idx": 988, "label": "Халифы Хафтара "}
{"idx": 3529, "label": "Мадуро "}
{"idx": 3528, "label": "Китай "}
{"idx": 1441, "label": "Алеппо "}
{"idx": 6548, "label": "Радомышля Житомирской области "}
{"idx": 6738, "label": "Little Big "}
{"idx": 989, "label": "Светлана Ганнушкина,"}
{"idx": 5754, "label": "Бэтмена "}
{"idx": 2957, "label": "Китай "}
{"idx": 6740, "label": "Идрис Эльба "}
{"idx": 6549, "label": "Джонни Деппа"}
{"idx": 6739, "label": "Москве "}
{"idx": 3526, "label": "Немцова "}
{"idx": 5755, "label": "Наполеону\n"}
{"idx": 3527, "label": "Deutsche Welle "}
{"idx": 6546, "label": "Интерфакс»"}
{"idx": 1432, "label": "Ма "}
{"idx": 1008, "label": "Гамбурге "}
{"idx": 5788, "label": "Союза пенсионеров России,"}
{"idx": 2993, "label": "России "}
{"idx": 3480, "label": "Ахмеда Билалова,"}
{"idx": 1026, "label": "Италия "}
{"idx": 1418, "label": "Гетманцев "}
{"idx": 3479, "label": "DW "}
{"idx": 1027, "label": "Беларусь "}
{"idx": 2994, "label": "Евросети»"}
{"idx": 5789, "label": "Полтавой "}
{"idx": 3478, "label": "Шойер "}
{"idx": 6719, "label": "России]"}
{"idx": 2995, "label": "Москвы "}
{"idx": 2996, "label": "ЦБ "}
{"idx": 3477, "label": "Киева "}
{"idx": 1028, "label": "Германии "}
{"idx": 2992, "label": "Москвы "}
{"idx": 1419, "label": "Майло "}
{"idx": 1025, "label": "Вашингтон "}
{"idx": 5787, "label": "Рошаль "}
{"idx": 6073, "label": "Рита Ора "}
{"idx": 3485, "label": "Шпрыгин "}
{"idx": 1022, "label": "Швейцарию,"}
{"idx": 1421, "label": "Госдумы "}
{"idx": 6557, "label": "Индонезии "}
{"idx": 3484, "label": "Партия справедливости и развития,"}
{"idx": 2990, "label": "Путин "}
{"idx": 1417, "label": "Освенцима "}
{"idx": 3483, "label": "России "}
{"idx": 5786, "label": "Светлана "}
{"idx": 2991, "label": "СМИ "}
{"idx": 1024, "label": "ФИФА,"}
{"idx": 3482, "label": "Германией,"}
{"idx": 1420, "label": "Децла\n"}
{"idx": 6720, "label": "России"}
{"idx": 3481, "label": "Фабиан фон дер Марк."}
{"idx": 1023, "label": "Радаа "}
{"idx": 3476, "label": "Украина "}
{"idx": 5790, "label": "Путин "}
{"idx": 1029, "label": "Германии "}
{"idx": 5794, "label": "Шовковский "}
{"idx": 6071, "label": "Песков "}
{"idx": 1033, "label": "Абхазии "}
{"idx": 1414, "label": "Волански "}
{"idx": 3000, "label": "Индии "}
{"idx": 3470, "label": "Шеин "}
{"idx": 5795, "label": "Шнуров "}
{"idx": 3471, "label": "ЕС "}
{"idx": 6716, "label": "Дальнего Востока "}
{"idx": 1413, "label": "России"}
{"idx": 3001, "label": "ВКонтакте»"}
{"idx": 1034, "label": "Arctic Sunrise "}
{"idx": 3469, "label": "Гондураса"}
{"idx": 3002, "label": "Франция "}
{"idx": 6715, "label": "Соловьева"}
{"idx": 3468, "label": "Германии "}
{"idx": 5796, "label": "Генерального штаба Минобороны,"}
{"idx": 1422, "label": "Уханя "}
{"idx": 2999, "label": "Следственный комитет "}
{"idx": 3472, "label": "Израиль "}
{"idx": 2997, "label": "следственного комитета "}
{"idx": 3475, "label": "Алихаджиева "}
{"idx": 5791, "label": "Хамидова"}
{"idx": 6718, "label": "Московским комсомольцем»"}
{"idx": 1030, "label": "Суруч,"}
{"idx": 1416, "label": "Ухане "}
{"idx": 3474, "label": "Светлая Русь\""}
{"idx": 1032, "label": "Литвинова "}
{"idx": 6072, "label": "Крым "}
{"idx": 2998, "label": "Госдумы "}
{"idx": 1031, "label": "Ивана Демьянюка "}
{"idx": 3473, "label": "Киева"}
{"idx": 1415, "label": "Leonardo "}
{"idx": 5793, "label": "Тайшет2"}
{"idx": 6558, "label": "Донбассе "}
{"idx": 6717, "label": "Греф "}
{"idx": 5792, "label": "Северного Кавказа "}
{"idx": 5785, "label": "Украины"}
{"idx": 1021, "label": "Конфедерации."}
{"idx": 3486, "label": "Фолькера Трайера,"}
{"idx": 3500, "label": "КНР "}
{"idx": 1012, "label": "Коморовского,"}
{"idx": 3499, "label": "Всероссийской федерации легкой атлетики "}
{"idx": 5777, "label": "Каримова "}
{"idx": 1428, "label": "Киев "}
{"idx": 2980, "label": "Путин "}
{"idx": 6726, "label": "США\n"}
{"idx": 2979, "label": "Чеснок "}
{"idx": 2981, "label": "США "}
{"idx": 3498, "label": "Нагорном Карабахе "}
{"idx": 5778, "label": "Шепелева"}
{"idx": 2982, "label": "Риме "}
{"idx": 3497, "label": "Кристоф Хассельбах\n"}
{"idx": 1427, "label": "Чаяндинском месторождении "}
{"idx": 6725, "label": "Мамаев "}
{"idx": 1014, "label": "Германии "}
{"idx": 1013, "label": "Ангела Меркель "}
{"idx": 3496, "label": "Казахстане "}
{"idx": 1429, "label": "Елена "}
{"idx": 1011, "label": "России "}
{"idx": 6554, "label": "США,"}
{"idx": 2976, "label": "Елизаветы II "}
{"idx": 3504, "label": "Германию "}
{"idx": 6728, "label": "Евросоюза"}
{"idx": 2977, "label": "России\n"}
{"idx": 3503, "label": "Германии "}
{"idx": 5774, "label": "Владислава Суркова,"}
{"idx": 3501, "label": "ЕС "}
{"idx": 1009, "label": "ФРГ "}
{"idx": 1431, "label": "Украина "}
{"idx": 1010, "label": "МВФ "}
{"idx": 1430, "label": "Йозеф Реш,"}
{"idx": 3502, "label": "Владимира Тюрина,"}
{"idx": 5776, "label": "Теоре "}
{"idx": 2978, "label": "Шереметьево "}
{"idx": 6727, "label": "Шавкату Мирзиееву "}
{"idx": 5775, "label": "TMZ."}
{"idx": 5773, "label": "Сотникова "}
{"idx": 5779, "label": "Асмус "}
{"idx": 6555, "label": "Эстонии "}
{"idx": 5782, "label": "Нурмагомедова."}
{"idx": 2987, "label": "Comedy Club "}
{"idx": 6722, "label": "Зеленского "}
{"idx": 1018, "label": "Таджикистане\n"}
{"idx": 3489, "label": "Польшу."}
{"idx": 5783, "label": "Россельхознадзора"}
{"idx": 1424, "label": "Толстого "}
{"idx": 6723, "label": "Путина"}
{"idx": 3488, "label": "Николай Полозов "}
{"idx": 5784, "label": "Михаила Мишустина "}
{"idx": 2989, "label": "Татьяна Навка "}
{"idx": 6721, "label": "Васильева "}
{"idx": 1019, "label": "Испании "}
{"idx": 1020, "label": "Китая\n"}
{"idx": 3487, "label": "Билефельда "}
{"idx": 1423, "label": "Город Пятигорск»"}
{"idx": 2988, "label": "ВТО."}
{"idx": 1426, "label": "Всероссийского союза потребителей "}
{"idx": 3490, "label": "Чечни "}
{"idx": 6556, "label": "Шестопалов "}
{"idx": 1015, "label": "Германии "}
{"idx": 3495, "label": "ЕC "}
{"idx": 2983, "label": "Бироля,"}
{"idx": 3494, "label": "Transparency International "}
{"idx": 5780, "label": "Лукашенко "}
{"idx": 2984, "label": "Венесуэла "}
{"idx": 3493, "label": "Германии "}
{"idx": 2986, "label": "США "}
{"idx": 1016, "label": "Медведева"}
{"idx": 6074, "label": "Панайотова"}
{"idx": 6724, "label": "ЕС "}
{"idx": 3492, "label": "ПАСЕ "}
{"idx": 2985, "label": "России "}
{"idx": 3491, "label": "Александра Александрова,"}
{"idx": 5781, "label": "России"}
{"idx": 1017, "label": "Ирака"}
{"idx": 1425, "label": "Калининградской областной филармонии имени Светланова,"}
{"idx": 2949, "label": "Джаредом Лето,"}
{"idx": 1446, "label": "Донбассе "}
{"idx": 980, "label": "США "}
{"idx": 2910, "label": "Флавиана"}
{"idx": 3593, "label": "Вашингтон "}
{"idx": 5716, "label": "Инстаграме»"}
{"idx": 940, "label": "Стамбуле:"}
{"idx": 1466, "label": "ЕС "}
{"idx": 3592, "label": "Нагорном Карабахе\n"}
{"idx": 5717, "label": "Диброва"}
{"idx": 941, "label": "Ведомство по охране конституции "}
{"idx": 2911, "label": "Sunset Mesa "}
{"idx": 2912, "label": "Моутинью "}
{"idx": 3591, "label": "Александром Турчиновым "}
{"idx": 5718, "label": "Европой\n"}
{"idx": 942, "label": "Франции "}
{"idx": 1465, "label": "Русалочки»"}
{"idx": 3590, "label": "Марселе "}
{"idx": 939, "label": "Шойбле "}
{"idx": 6761, "label": "Анашенкову"}
{"idx": 1467, "label": "Дурова"}
{"idx": 5715, "label": "Росгвардии "}
{"idx": 936, "label": "Европы "}
{"idx": 3596, "label": "Корейском полуострове "}
{"idx": 5711, "label": "Садулаев "}
{"idx": 2908, "label": "Польша "}
{"idx": 3595, "label": "Гюнтер Кнабе "}
{"idx": 1468, "label": "Евросоюза "}
{"idx": 6762, "label": "Донецкой области "}
{"idx": 5719, "label": "Китае "}
{"idx": 5712, "label": "Захарченко "}
{"idx": 5713, "label": "Колесникова"}
{"idx": 937, "label": "Еврокомиссия "}
{"idx": 3594, "label": "Пекина "}
{"idx": 5714, "label": "Шепелева"}
{"idx": 6087, "label": "Порошенко "}
{"idx": 938, "label": "Афинах "}
{"idx": 2909, "label": "Чечню "}
{"idx": 6536, "label": "Петросяну"}
{"idx": 943, "label": "Татьяна "}
{"idx": 6086, "label": "Анкара "}
{"idx": 2913, "label": "Саудовскую Аравию "}
{"idx": 3584, "label": "Оргкомитетом "}
{"idx": 5722, "label": "Давыдько,"}
{"idx": 2917, "label": "Италию "}
{"idx": 948, "label": "Евросоюза "}
{"idx": 2918, "label": "Евросоюза "}
{"idx": 3583, "label": "Human Rights Watch "}
{"idx": 5723, "label": "Диброва"}
{"idx": 947, "label": "Горки город\""}
{"idx": 3582, "label": "Керченского пролива "}
{"idx": 6758, "label": "Александр "}
{"idx": 949, "label": "Ахмед "}
{"idx": 6085, "label": "Степаненко,"}
{"idx": 3581, "label": "Галле "}
{"idx": 2919, "label": "Севастополя,"}
{"idx": 5724, "label": "Россию "}
{"idx": 950, "label": "DW."}
{"idx": 1462, "label": "Илон Маск "}
{"idx": 2907, "label": "Емельяненко\n"}
{"idx": 1463, "label": "США"}
{"idx": 946, "label": "Airbus "}
{"idx": 3589, "label": "Октябрьского дворца."}
{"idx": 1464, "label": "Instagram "}
{"idx": 944, "label": "Индии "}
{"idx": 3588, "label": "Евросоюз "}
{"idx": 6537, "label": "Центрального банка "}
{"idx": 3587, "label": "Германии,"}
{"idx": 6760, "label": "Черкалина"}
{"idx": 3585, "label": "Шоккенхоффа"}
{"idx": 945, "label": "Евросоюзе "}
{"idx": 5720, "label": "СМИ»"}
{"idx": 2915, "label": "Большой театр "}
{"idx": 3586, "label": "Бидзина Иванишвили "}
{"idx": 6538, "label": "The New York Times "}
{"idx": 5721, "label": "Звягинцева"}
{"idx": 2916, "label": "Ричардом Паундом,"}
{"idx": 6759, "label": "Путина"}
{"idx": 2914, "label": "Подмосковье"}
{"idx": 6088, "label": "Сирии\n"}
{"idx": 5710, "label": "Железный Биби "}
{"idx": 1469, "label": "KFC "}
{"idx": 1475, "label": "Вюнсдорфе "}
{"idx": 6091, "label": "Цветкова "}
{"idx": 2898, "label": "Чехии "}
{"idx": 3609, "label": "Алена Жюппе "}
{"idx": 5702, "label": "Варшаве»"}
{"idx": 6768, "label": "Шахрай "}
{"idx": 1474, "label": "Кыштым "}
{"idx": 926, "label": "НАТО "}
{"idx": 927, "label": "Евгением,"}
{"idx": 3608, "label": "Советского Союза "}
{"idx": 5703, "label": "Донбассе "}
{"idx": 6767, "label": "Краснодарском крае "}
{"idx": 6090, "label": "Смирнова,"}
{"idx": 2899, "label": "Трампе "}
{"idx": 3607, "label": "Йоханнес Хан "}
{"idx": 928, "label": "Джона Кейсика "}
{"idx": 6534, "label": "Порошенко "}
{"idx": 5704, "label": "Госдума "}
{"idx": 5701, "label": "Disney "}
{"idx": 6769, "label": "Владимир Зеленский "}
{"idx": 3614, "label": "Сирию "}
{"idx": 6771, "label": "Россия "}
{"idx": 924, "label": "Германии "}
{"idx": 5698, "label": "Ишингера "}
{"idx": 6092, "label": "Идлибе"}
{"idx": 5699, "label": "Гронингенское "}
{"idx": 1477, "label": "Ушакова."}
{"idx": 3610, "label": "Варшаве "}
{"idx": 3613, "label": "Донбассе"}
{"idx": 1476, "label": "Домодедово "}
{"idx": 3612, "label": "Кабуле."}
{"idx": 3611, "label": "Deutsche Welle "}
{"idx": 2896, "label": "Чикаго,"}
{"idx": 6770, "label": "Испания "}
{"idx": 5700, "label": "Донбассе\n"}
{"idx": 2897, "label": "Александр Мясников,"}
{"idx": 925, "label": "ЕС "}
{"idx": 2920, "label": "Хердман "}
{"idx": 1473, "label": "Стимул»"}
{"idx": 929, "label": "Вячеслав Дианов "}
{"idx": 2904, "label": "ТАСС "}
{"idx": 3600, "label": "СБУ "}
{"idx": 933, "label": "ЕС "}
{"idx": 1470, "label": "РФ\n"}
{"idx": 6535, "label": "Ухань "}
{"idx": 3599, "label": "Украины "}
{"idx": 6764, "label": "Леонид Федун "}
{"idx": 6089, "label": "Шнурова"}
{"idx": 5708, "label": "Скибицкого,"}
{"idx": 2905, "label": "Владимир Путин "}
{"idx": 3598, "label": "DW "}
{"idx": 5709, "label": "Люка Бессона "}
{"idx": 2906, "label": "Путина"}
{"idx": 3597, "label": "Сергея Магнитского "}
{"idx": 6763, "label": "Федун "}
{"idx": 935, "label": "Путин "}
{"idx": 934, "label": "Media Consulta "}
{"idx": 2900, "label": "Брянской области "}
{"idx": 5707, "label": "Джо "}
{"idx": 932, "label": "DW "}
{"idx": 3606, "label": "Шойгу "}
{"idx": 3605, "label": "Евросоюза "}
{"idx": 5705, "label": "Верховном суде "}
{"idx": 6766, "label": "США\n"}
{"idx": 1472, "label": "Трамп\n"}
{"idx": 2901, "label": "Сережу "}
{"idx": 930, "label": "зеленые\""}
{"idx": 3601, "label": "Германии."}
{"idx": 3604, "label": "Бруно Таута "}
{"idx": 931, "label": "Стройгазмонтаж\""}
{"idx": 3603, "label": "Беларусь\""}
{"idx": 5706, "label": "Басаева "}
{"idx": 1471, "label": "Олега Катющенко "}
{"idx": 2903, "label": "ЕС"}
{"idx": 6765, "label": "Шахова"}
{"idx": 3602, "label": "Джекшенкулова"}
{"idx": 2902, "label": "Юрий Авдеев "}
{"idx": 3580, "label": "Крыму "}
{"idx": 3579, "label": "Германию "}
{"idx": 951, "label": "Гамбурге "}
{"idx": 6749, "label": "Арктике\n"}
{"idx": 969, "label": "Конституционный суд "}
{"idx": 5740, "label": "Ростех»"}
{"idx": 970, "label": "Германии "}
{"idx": 2939, "label": "Европе"}
{"idx": 3554, "label": "Daimler "}
{"idx": 3553, "label": "Таджикистана "}
{"idx": 3555, "label": "России "}
{"idx": 1451, "label": "Twitter\n"}
{"idx": 6748, "label": "Шамсутдинова "}
{"idx": 971, "label": "России "}
{"idx": 3552, "label": "Тауссом "}
{"idx": 1450, "label": "Huawei "}
{"idx": 3551, "label": "Пекин "}
{"idx": 5741, "label": "Комсомольская правда»"}
{"idx": 2941, "label": "Крыму"}
{"idx": 2940, "label": "Тернополя "}
{"idx": 972, "label": "DW."}
{"idx": 2938, "label": "Департамента общественного здравоохранения "}
{"idx": 968, "label": "Германии\n"}
{"idx": 2934, "label": "Beluga Group "}
{"idx": 6543, "label": "КЗС "}
{"idx": 3560, "label": "Греция "}
{"idx": 5738, "label": "Евросоюза "}
{"idx": 966, "label": "Европы "}
{"idx": 3559, "label": "Сребренице "}
{"idx": 2935, "label": "Рэтчфорд "}
{"idx": 1452, "label": "Михаила Каабака\n"}
{"idx": 6750, "label": "Нурмагомедова."}
{"idx": 2936, "label": "Москвы "}
{"idx": 967, "label": "Леверкузеном,"}
{"idx": 1453, "label": "Крымскому мосту"}
{"idx": 3557, "label": "Олега Калашникова "}
{"idx": 2937, "label": "РЖД "}
{"idx": 3556, "label": "Карлсруэ "}
{"idx": 5739, "label": "Елизаветы II\n"}
{"idx": 3558, "label": "Таджикистане "}
{"idx": 3561, "label": "Демократической партии "}
{"idx": 3550, "label": "Павленского "}
{"idx": 1449, "label": "Киркоровым\n"}
{"idx": 2945, "label": "Минобороны "}
{"idx": 3545, "label": "DW "}
{"idx": 977, "label": "Германии "}
{"idx": 1447, "label": "ВВС "}
{"idx": 3544, "label": "Папой римским "}
{"idx": 5746, "label": "USAID)"}
{"idx": 2946, "label": "Мишустин."}
{"idx": 5745, "label": "Счетной палаты "}
{"idx": 2947, "label": "Мишустин "}
{"idx": 3543, "label": "Крыму "}
{"idx": 5747, "label": "Джеймса Франко "}
{"idx": 2948, "label": "Александр Усс "}
{"idx": 6745, "label": "Амстердаме "}
{"idx": 3542, "label": "Медгаз\""}
{"idx": 979, "label": "Иорданию "}
{"idx": 3541, "label": "Освенцим "}
{"idx": 978, "label": "Нобелевский комитет "}
{"idx": 5742, "label": "Даниила Егорова "}
{"idx": 976, "label": "ОПЕК+"}
{"idx": 6746, "label": "Джо Рогана "}
{"idx": 2942, "label": "РПЦ "}
{"idx": 6544, "label": "Вячеслава Горнеева "}
{"idx": 6747, "label": "Третьяковской галереи,"}
{"idx": 973, "label": "Германии "}
{"idx": 3549, "label": "Хаусманс "}
{"idx": 974, "label": "Deutsche Welle "}
{"idx": 5743, "label": "Владимира Путина "}
{"idx": 6545, "label": "Зеленского "}
{"idx": 3548, "label": "Ирина Влах "}
{"idx": 2943, "label": "Арсен Аваков "}
{"idx": 3547, "label": "Германию "}
{"idx": 1448, "label": "Силуанов "}
{"idx": 975, "label": "ЛНР,"}
{"idx": 3546, "label": "Tesla,"}
{"idx": 5744, "label": "Mash."}
{"idx": 2944, "label": "Австралии "}
{"idx": 6081, "label": "Эбтекар "}
{"idx": 1834, "label": "Таджикистана "}
{"idx": 965, "label": "Германии "}
{"idx": 6751, "label": "Максима Галкина "}
{"idx": 3574, "label": "Кельне "}
{"idx": 5728, "label": "Сотникова "}
{"idx": 1459, "label": "Шанхае."}
{"idx": 6756, "label": "Трампу"}
{"idx": 6540, "label": "Нахичеванского "}
{"idx": 956, "label": "Шальке\""}
{"idx": 3573, "label": "Зигфрида Бубака "}
{"idx": 3575, "label": "Международный валютный фонд "}
{"idx": 2926, "label": "Россия "}
{"idx": 5729, "label": "Нетаньяху "}
{"idx": 1458, "label": "Telegram "}
{"idx": 6755, "label": "Зайцев "}
{"idx": 957, "label": "Германии "}
{"idx": 3571, "label": "Ходорковского "}
{"idx": 958, "label": "США "}
{"idx": 6084, "label": "Идлибе"}
{"idx": 3572, "label": "Германией\n"}
{"idx": 3570, "label": "Петр Порошенко "}
{"idx": 2925, "label": "РЖД "}
{"idx": 2924, "label": "Флоренцию "}
{"idx": 1461, "label": "Obozrevatel."}
{"idx": 6539, "label": "России "}
{"idx": 3578, "label": "РФ "}
{"idx": 5725, "label": "Павленского"}
{"idx": 2921, "label": "РБК "}
{"idx": 952, "label": "Хеге Нури "}
{"idx": 2922, "label": "ТАСС."}
{"idx": 955, "label": "Гизи,"}
{"idx": 3577, "label": "Литвиненко\n"}
{"idx": 6757, "label": "Крым "}
{"idx": 3576, "label": "Йорай Файнберг "}
{"idx": 953, "label": "Германии "}
{"idx": 5726, "label": "Диброва"}
{"idx": 954, "label": "Ваттовом море "}
{"idx": 1460, "label": "Цапков "}
{"idx": 5727, "label": "Starhit "}
{"idx": 2923, "label": "Исландии "}
{"idx": 2933, "label": "Пентагона "}
{"idx": 5730, "label": "Путина"}
{"idx": 6083, "label": "Италии "}
{"idx": 1455, "label": "Владимира Зеленского "}
{"idx": 963, "label": "Россией "}
{"idx": 3565, "label": "Реджеп Тайип Эрдоган "}
{"idx": 5735, "label": "Донбасі "}
{"idx": 6082, "label": "Греф "}
{"idx": 2931, "label": "Буши "}
{"idx": 3564, "label": "РФ "}
{"idx": 6753, "label": "Минздрав "}
{"idx": 2932, "label": "НХЛ\n"}
{"idx": 3563, "label": "ОПЕК+"}
{"idx": 5736, "label": "Пекине "}
{"idx": 1454, "label": "Грете Тунберг "}
{"idx": 964, "label": "Кипру "}
{"idx": 6542, "label": "Пескова"}
{"idx": 3562, "label": "Лукашенко "}
{"idx": 5737, "label": "Эрдоган "}
{"idx": 6752, "label": "Аршавин "}
{"idx": 6541, "label": "Белоруссию "}
{"idx": 5734, "label": "Саакашвили "}
{"idx": 2930, "label": "Владимир Скоробогач,"}
{"idx": 959, "label": "Саудовская Аравия "}
{"idx": 2927, "label": "США "}
{"idx": 3569, "label": "Энтони Бивора "}
{"idx": 5731, "label": "Логинова"}
{"idx": 2928, "label": "России "}
{"idx": 3568, "label": "Шрёдер "}
{"idx": 960, "label": "Донбассе "}
{"idx": 3566, "label": "Пхеньян "}
{"idx": 1457, "label": "Госдуме "}
{"idx": 5733, "label": "Евросоюза"}
{"idx": 6754, "label": "Алексея Толстого "}
{"idx": 961, "label": "Германии "}
{"idx": 2929, "label": "Первый канал Грузинского телевидения»"}
{"idx": 962, "label": "США "}
{"idx": 1456, "label": "Дэн "}
{"idx": 3567, "label": "Закаева"}
{"idx": 5732, "label": "Владимир Бортко "}
{"idx": 4371, "label": "УЕФА."}
{"idx": 625, "label": "СМИ,"}
{"idx": 6406, "label": "Госдуму"}
{"idx": 5156, "label": "Зеленскому "}
{"idx": 4463, "label": "Зеленского"}
{"idx": 4947, "label": "Европу "}
{"idx": 4682, "label": "Водонаева "}
{"idx": 2327, "label": "CAS "}
{"idx": 7176, "label": "Apple "}
{"idx": 67, "label": "Германии "}
{"idx": 308, "label": "Советского Союза "}
{"idx": 2268, "label": "ГТС "}
{"idx": 231, "label": "Путина"}
{"idx": 6313, "label": "Квежовича "}
{"idx": 7091, "label": "Медведевой,"}
{"idx": 4793, "label": "Чубайс "}
{"idx": 68, "label": "Ливии "}
{"idx": 2199, "label": "Гримсби,"}
{"idx": 2326, "label": "CNN Chile."}
{"idx": 1877, "label": "США."}
{"idx": 6403, "label": "Захарченко "}
{"idx": 4948, "label": "Путин "}
{"idx": 7132, "label": "Китай"}
{"idx": 2200, "label": "Шнуров "}
{"idx": 2267, "label": "Идлибе"}
{"idx": 2127, "label": "США "}
{"idx": 5013, "label": "Совета безопасности "}
{"idx": 4461, "label": "Мишустин "}
{"idx": 66, "label": "Москвой "}
{"idx": 4566, "label": "России "}
{"idx": 147, "label": "Эрчивана"}
{"idx": 2024, "label": "СССР "}
{"idx": 1924, "label": "Устюгов "}
{"idx": 4795, "label": "Биньямином Нетаньяху "}
{"idx": 4462, "label": "Водонаева "}
{"idx": 6346, "label": "Иларион "}
{"idx": 4681, "label": "Китай "}
{"idx": 309, "label": "Ли Кэцян "}
{"idx": 4794, "label": "Белореченском районе,"}
{"idx": 4565, "label": "Сисидо "}
{"idx": 5087, "label": "Шокин "}
{"idx": 7219, "label": "Трамп "}
{"idx": 4567, "label": "Мединского "}
{"idx": 69, "label": "ЕС "}
{"idx": 6367, "label": "США "}
{"idx": 6261, "label": "Куприк "}
{"idx": 2022, "label": "Юрия Антонова "}
{"idx": 4949, "label": "Олег Дерипаска "}
{"idx": 71, "label": "Салуа Мохаммед "}
{"idx": 7131, "label": "Пескова"}
{"idx": 5011, "label": "Донбасса,"}
{"idx": 4684, "label": "Федорука "}
{"idx": 6402, "label": "Нетаньяху,"}
{"idx": 2198, "label": "Аэрофлот»"}
{"idx": 4563, "label": "Следственного комитета "}
{"idx": 306, "label": "Народный фронт,"}
{"idx": 4950, "label": "Наама Иссахар,"}
{"idx": 5153, "label": "Нафтогаз»"}
{"idx": 5089, "label": "Великобритании "}
{"idx": 2324, "label": "Италии "}
{"idx": 232, "label": "Германии "}
{"idx": 72, "label": "Восточной Европе "}
{"idx": 4465, "label": "Международный компьютерный клуб»"}
{"idx": 5155, "label": "Украину "}
{"idx": 5012, "label": "Лиама Скарлетта "}
{"idx": 7092, "label": "Сотникова "}
{"idx": 4464, "label": "Ливию"}
{"idx": 146, "label": "Opel "}
{"idx": 4564, "label": "Мутко "}
{"idx": 307, "label": "Гарри Каспаровы"}
{"idx": 2023, "label": "Сердце Чечни»"}
{"idx": 5088, "label": "Украина "}
{"idx": 6312, "label": "Светлакова"}
{"idx": 4683, "label": "США "}
{"idx": 4792, "label": "Норвегии "}
{"idx": 2128, "label": "Гоа "}
{"idx": 2325, "label": "Каллума "}
{"idx": 6233, "label": "ОАЭ "}
{"idx": 1923, "label": "Сирии"}
{"idx": 6262, "label": "Данилов "}
{"idx": 4791, "label": "Александры Трусовой,"}
{"idx": 5154, "label": "Владивостоке "}
{"idx": 1979, "label": "Атлантический океан "}
{"idx": 70, "label": "Госдумы "}
{"idx": 1876, "label": "UFC "}
{"idx": 310, "label": "Елена Хорошева "}
{"idx": 65, "label": "ОПЕК+"}
{"idx": 1874, "label": "ТАСС "}
{"idx": 4457, "label": "Владимиром Зеленским."}
{"idx": 4678, "label": "Украина "}
{"idx": 6314, "label": "Интефакс»"}
{"idx": 6383, "label": "Россию\n"}
{"idx": 4801, "label": "Донецке "}
{"idx": 4569, "label": "Путина"}
{"idx": 2123, "label": "Путин "}
{"idx": 5085, "label": "Доброград "}
{"idx": 314, "label": "Швеция "}
{"idx": 2202, "label": "Уханя."}
{"idx": 6345, "label": "Зеленскому "}
{"idx": 6291, "label": "Сирии "}
{"idx": 62, "label": "Крыму"}
{"idx": 2330, "label": "Центрального архива Минобороны,"}
{"idx": 5159, "label": "Керчи\n"}
{"idx": 4458, "label": "Юлия Тимошенко "}
{"idx": 5016, "label": "Евросоюза,"}
{"idx": 2266, "label": "Европы\n"}
{"idx": 6231, "label": "Беров,"}
{"idx": 4944, "label": "России"}
{"idx": 4677, "label": "Белоруссия "}
{"idx": 7134, "label": "Акапулько "}
{"idx": 6404, "label": "Кремль "}
{"idx": 2026, "label": "Турция "}
{"idx": 1873, "label": "Индии "}
{"idx": 60, "label": "Германии"}
{"idx": 315, "label": "Баскской автономии "}
{"idx": 7173, "label": "Александр Мостовой "}
{"idx": 4455, "label": "Филипп "}
{"idx": 2122, "label": "Киева "}
{"idx": 4570, "label": "Донбасса "}
{"idx": 4802, "label": "СССР Варшавы "}
{"idx": 61, "label": "Матиас фон Хайн\n"}
{"idx": 2203, "label": "России»"}
{"idx": 2331, "label": "Корею\n"}
{"idx": 1925, "label": "Украине "}
{"idx": 4456, "label": "Тео Эрнандеса."}
{"idx": 228, "label": "Дмитрий Медведев "}
{"idx": 4800, "label": "США\n"}
{"idx": 4799, "label": "Водонаева "}
{"idx": 148, "label": "Евросоюза "}
{"idx": 4797, "label": "Криштаповича"}
{"idx": 4945, "label": "Ираке "}
{"idx": 64, "label": "ФРГ\n"}
{"idx": 5014, "label": "Баренцева моря "}
{"idx": 2328, "label": "Северной Корее "}
{"idx": 7133, "label": "Роман Вильфанд "}
{"idx": 230, "label": "Germanwings "}
{"idx": 2025, "label": "Дженгиз "}
{"idx": 4680, "label": "Симоньян\n"}
{"idx": 311, "label": "Саакашвили "}
{"idx": 5157, "label": "Сергей Борщ "}
{"idx": 4460, "label": "Бердникова"}
{"idx": 7175, "label": "Краснодара "}
{"idx": 6232, "label": "Москвы "}
{"idx": 4796, "label": "Совместного командования специальных операций "}
{"idx": 1978, "label": "Украины "}
{"idx": 4946, "label": "Украина "}
{"idx": 2201, "label": "Андрей Данилко,"}
{"idx": 6368, "label": "Шевченко "}
{"idx": 7090, "label": "Шакро Молодого\n"}
{"idx": 2126, "label": "Шереметьево "}
{"idx": 7220, "label": "Площадь Ленина»"}
{"idx": 5015, "label": "Вайнштейна "}
{"idx": 229, "label": "Украина "}
{"idx": 313, "label": "Молдавию "}
{"idx": 2329, "label": "Уэстфилда "}
{"idx": 2124, "label": "Германии "}
{"idx": 4679, "label": "Исраэль Кац "}
{"idx": 63, "label": "Польша "}
{"idx": 145, "label": "Мемориала"}
{"idx": 6384, "label": "Саудовскую Аравию "}
{"idx": 4568, "label": "Моравецкого "}
{"idx": 5086, "label": "Подкуровского сельского поселения "}
{"idx": 4459, "label": "Пхеньяне "}
{"idx": 1875, "label": "Эквадора"}
{"idx": 7174, "label": "Китая "}
{"idx": 4798, "label": "России "}
{"idx": 2125, "label": "Диогу Жота."}
{"idx": 312, "label": "ОПЕК+"}
{"idx": 5158, "label": "Путин "}
{"idx": 4943, "label": "Владимира Зеленского Игорь Новиков "}
{"idx": 5152, "label": "Тегеран "}
{"idx": 4466, "label": "Кракова"}
{"idx": 79, "label": "США "}
{"idx": 6366, "label": "Честное слово»"}
{"idx": 4557, "label": "360»"}
{"idx": 5092, "label": "Таиланд "}
{"idx": 2018, "label": "Гарри "}
{"idx": 5147, "label": "Панайотова "}
{"idx": 2318, "label": "ВОЗ "}
{"idx": 6235, "label": "Углавы,"}
{"idx": 141, "label": "Рюруп "}
{"idx": 2135, "label": "Интерфакс»"}
{"idx": 4474, "label": "Захарова "}
{"idx": 4781, "label": "ЛДПР "}
{"idx": 6386, "label": "Киева,"}
{"idx": 5093, "label": "Китая"}
{"idx": 2193, "label": "WhatsApp"}
{"idx": 4780, "label": "Боня "}
{"idx": 299, "label": "Париж "}
{"idx": 4782, "label": "Кравчука"}
{"idx": 235, "label": "Евгений Жовтис."}
{"idx": 2194, "label": "Брендон "}
{"idx": 7095, "label": "Китая "}
{"idx": 1921, "label": "Париже "}
{"idx": 4783, "label": "Земле,"}
{"idx": 4954, "label": "Евгению Медведеву "}
{"idx": 5148, "label": "Собчак "}
{"idx": 4473, "label": "Гуттериш "}
{"idx": 4558, "label": "Таиланда "}
{"idx": 6400, "label": "Саудовская Аравия "}
{"idx": 300, "label": "Германии\n"}
{"idx": 2271, "label": "Удмуртии "}
{"idx": 7216, "label": "Глюкоза."}
{"idx": 2319, "label": "Тюмени "}
{"idx": 6310, "label": "РИА Новости."}
{"idx": 4689, "label": "Великобритании "}
{"idx": 78, "label": "ВЭБ,"}
{"idx": 2134, "label": "Русского биометрического общества,"}
{"idx": 1880, "label": "Западной Сибири,"}
{"idx": 142, "label": "Варшаве "}
{"idx": 7128, "label": "Совета Федерации "}
{"idx": 4688, "label": "Александра Долгополова "}
{"idx": 4955, "label": "Шереметьево,"}
{"idx": 4690, "label": "Гагарина\n"}
{"idx": 7127, "label": "Малашенко\n"}
{"idx": 236, "label": "Вильнюсу "}
{"idx": 140, "label": "Барак Обама "}
{"idx": 6258, "label": "Дальнем Востоке "}
{"idx": 82, "label": "Германии "}
{"idx": 2192, "label": "России\n"}
{"idx": 5144, "label": "Германии "}
{"idx": 4692, "label": "Матч ТВ»"}
{"idx": 4476, "label": "The Times of Israel "}
{"idx": 4556, "label": "Советского Союза "}
{"idx": 83, "label": "Столтенберг "}
{"idx": 2316, "label": "Сулеймана Керимова,"}
{"idx": 296, "label": "Европой "}
{"idx": 4778, "label": "Алексей Чеснаков "}
{"idx": 4555, "label": "Свобода слова»"}
{"idx": 6236, "label": "Забайкалье,"}
{"idx": 1883, "label": "Tinder"}
{"idx": 2017, "label": "Юрчикова "}
{"idx": 80, "label": "Анталья "}
{"idx": 1882, "label": "Путин "}
{"idx": 4956, "label": "Бортникова"}
{"idx": 5146, "label": "Китаем"}
{"idx": 1881, "label": "Следственного комитета "}
{"idx": 2136, "label": "Кива "}
{"idx": 7180, "label": "Подмосковье\n"}
{"idx": 6349, "label": "Нурмагомедовых "}
{"idx": 298, "label": "Италия "}
{"idx": 2272, "label": "Идлиб,"}
{"idx": 2137, "label": "Донбассе,"}
{"idx": 1982, "label": "ВСУ "}
{"idx": 2317, "label": "Родченкова\n"}
{"idx": 4779, "label": "Поклонскую "}
{"idx": 5007, "label": "Александр Кокорин "}
{"idx": 297, "label": "Новой Зеландии "}
{"idx": 5145, "label": "Владимиром Путиным "}
{"idx": 4691, "label": "Украина "}
{"idx": 81, "label": "Обама "}
{"idx": 4475, "label": "Украины,"}
{"idx": 7096, "label": "Владимиру Путину "}
{"idx": 5008, "label": "Интерфакс»"}
{"idx": 5149, "label": "Александру "}
{"idx": 7094, "label": "Владимир Лейгода "}
{"idx": 1980, "label": "ООС "}
{"idx": 73, "label": "Instagram "}
{"idx": 304, "label": "Италия "}
{"idx": 4468, "label": "Олеся "}
{"idx": 2130, "label": "Facebook "}
{"idx": 4788, "label": "Александра Логинова "}
{"idx": 4561, "label": "Гульнара Каримова "}
{"idx": 7093, "label": "Ди Майо."}
{"idx": 5010, "label": "Палестина "}
{"idx": 6347, "label": "МИД "}
{"idx": 5090, "label": "Таиланда"}
{"idx": 2322, "label": "Проспект Мира»"}
{"idx": 4686, "label": "Путин "}
{"idx": 4787, "label": "Ольги Коныгиной "}
{"idx": 4951, "label": "России "}
{"idx": 74, "label": "Константино"}
{"idx": 6401, "label": "ПВО "}
{"idx": 5151, "label": "Вербицкая "}
{"idx": 6260, "label": "Восточной Сибири "}
{"idx": 7217, "label": "Гришина "}
{"idx": 2323, "label": "Военный осведомитель»"}
{"idx": 2129, "label": "Центральном федеральном округе,"}
{"idx": 6385, "label": "США "}
{"idx": 305, "label": "США "}
{"idx": 4790, "label": "Трампом "}
{"idx": 7177, "label": "Мэтту"}
{"idx": 2197, "label": "The Residences Mandarin Oriental "}
{"idx": 233, "label": "Шагала "}
{"idx": 1878, "label": "Макрон "}
{"idx": 2269, "label": "Воронцову "}
{"idx": 7218, "label": "Резцовой\n"}
{"idx": 2020, "label": "ВТБ "}
{"idx": 4467, "label": "Макгрегор "}
{"idx": 4685, "label": "Турция "}
{"idx": 4789, "label": "Вены "}
{"idx": 6292, "label": "Эрдогана "}
{"idx": 7178, "label": "PGNiG "}
{"idx": 6311, "label": "National Geographic "}
{"idx": 4562, "label": "Водонаеву "}
{"idx": 7130, "label": "Пескова"}
{"idx": 4469, "label": "Еврокомиссии "}
{"idx": 2196, "label": "Мурманскую область "}
{"idx": 302, "label": "Германией\n"}
{"idx": 2019, "label": "Ливии"}
{"idx": 234, "label": "Грузию "}
{"idx": 4471, "label": "Чувашии "}
{"idx": 143, "label": "Греция "}
{"idx": 4953, "label": "Gilead Sciences "}
{"idx": 2133, "label": "Александра Логинова "}
{"idx": 4472, "label": "Юлии Тимошенко "}
{"idx": 1981, "label": "Польши "}
{"idx": 77, "label": "Евросоюза "}
{"idx": 6234, "label": "Аслану Бжании "}
{"idx": 7179, "label": "Фергюсоном\n"}
{"idx": 301, "label": "Таджикистане "}
{"idx": 4559, "label": "Чемодановка Пензенской области,"}
{"idx": 6348, "label": "Крыму"}
{"idx": 6259, "label": "Подъема»"}
{"idx": 4784, "label": "Гитлера\n"}
{"idx": 2195, "label": "Зеленского "}
{"idx": 76, "label": "Муамара Каддафи "}
{"idx": 7129, "label": "Сергей Собянин "}
{"idx": 1879, "label": "Немцова "}
{"idx": 2131, "label": "Варшавы"}
{"idx": 303, "label": "Путина"}
{"idx": 5091, "label": "Киргизии\n"}
{"idx": 2321, "label": "Милане "}
{"idx": 144, "label": "Венеры Милосской "}
{"idx": 4786, "label": "Польши "}
{"idx": 1922, "label": "Евросоюзом "}
{"idx": 5150, "label": "Керченского горсовета "}
{"idx": 2021, "label": "ДПС "}
{"idx": 75, "label": "Германии "}
{"idx": 2132, "label": "Reuters "}
{"idx": 5009, "label": "Волочкова "}
{"idx": 4560, "label": "Вероника Скворцова "}
{"idx": 4687, "label": "Биньямин Нетаньяху "}
{"idx": 2320, "label": "Харли "}
{"idx": 2270, "label": "Китай "}
{"idx": 4785, "label": "Китая"}
{"idx": 4952, "label": "ВШЭ,"}
{"idx": 4470, "label": "ТЦ "}
{"idx": 4957, "label": "Алабушева "}
{"idx": 4454, "label": "Варшавы\n"}
{"idx": 5160, "label": "Рыжов "}
{"idx": 158, "label": "Евровидение\""}
{"idx": 4438, "label": "Чеботаревой "}
{"idx": 4666, "label": "Донбасу\n"}
{"idx": 4581, "label": "Ольга Любимова,"}
{"idx": 2111, "label": "Дамаск"}
{"idx": 5078, "label": "ТАСС "}
{"idx": 1867, "label": "Tesla "}
{"idx": 7169, "label": "Instagram."}
{"idx": 7227, "label": "Вячеслав Володин "}
{"idx": 327, "label": "Киеве,"}
{"idx": 221, "label": "Локарно "}
{"idx": 7083, "label": "Александр Мясников,"}
{"idx": 47, "label": "Германии,"}
{"idx": 2211, "label": "Минприроды "}
{"idx": 4821, "label": "Джону Болтону,"}
{"idx": 1973, "label": "Шойгу "}
{"idx": 2342, "label": "Закарпатье "}
{"idx": 6381, "label": "Обозреватель»"}
{"idx": 6266, "label": "Асад "}
{"idx": 7228, "label": "Порошенко,"}
{"idx": 4437, "label": "Шевченко Сергей Бадамшин "}
{"idx": 159, "label": "Евросоюзе "}
{"idx": 4436, "label": "Украина "}
{"idx": 5023, "label": "Москвы,"}
{"idx": 5077, "label": "Фонтанка»"}
{"idx": 4823, "label": "Чаплина"}
{"idx": 2343, "label": "Швейцария "}
{"idx": 2034, "label": "Алеппо\n"}
{"idx": 4665, "label": "Емельяненко "}
{"idx": 2110, "label": "ИГ "}
{"idx": 1866, "label": "CNN."}
{"idx": 6341, "label": "Фергюсона"}
{"idx": 4822, "label": "Подмосковья "}
{"idx": 1972, "label": "Департамента инвестиционной и промышленной политики "}
{"idx": 328, "label": "Еврейского музея "}
{"idx": 7139, "label": "Минздрава "}
{"idx": 4934, "label": "Захарченко "}
{"idx": 5171, "label": "Лукашенко "}
{"idx": 1930, "label": "Спортинг Кристаль»"}
{"idx": 329, "label": "Клинтон "}
{"idx": 2033, "label": "Минобороны "}
{"idx": 2260, "label": "Анадолу»"}
{"idx": 222, "label": "Гамбурге "}
{"idx": 6317, "label": "Кафельникова"}
{"idx": 2210, "label": "Роза Сябитова "}
{"idx": 7170, "label": "Салиш,"}
{"idx": 2340, "label": "Ставропольском крае "}
{"idx": 4818, "label": "Пекине"}
{"idx": 4668, "label": "Давосе:"}
{"idx": 6316, "label": "Александр Новак "}
{"idx": 325, "label": "Россия "}
{"idx": 2112, "label": "КНР "}
{"idx": 49, "label": "Mercedes "}
{"idx": 5169, "label": "Москвы\n"}
{"idx": 2209, "label": "Собянин "}
{"idx": 4442, "label": "Израиле "}
{"idx": 4579, "label": "Путин "}
{"idx": 5021, "label": "Гончаруком."}
{"idx": 2261, "label": "Иордании "}
{"idx": 4936, "label": "Дмитрий Песков "}
{"idx": 4439, "label": "Варшавы "}
{"idx": 4441, "label": "Донбасса "}
{"idx": 1929, "label": "Каггинс "}
{"idx": 4820, "label": "Мировое сообщество]"}
{"idx": 4935, "label": "Михаил Мишустин "}
{"idx": 4580, "label": "Бузова "}
{"idx": 1868, "label": "Европу "}
{"idx": 48, "label": "Германии "}
{"idx": 326, "label": "Кемна "}
{"idx": 157, "label": "CAM,"}
{"idx": 5170, "label": "Киева "}
{"idx": 5022, "label": "Лукашенко "}
{"idx": 4440, "label": "НХЛ"}
{"idx": 4667, "label": "Поклонская "}
{"idx": 7138, "label": "Собянин "}
{"idx": 2032, "label": "Aro "}
{"idx": 5079, "label": "Китая "}
{"idx": 4819, "label": "Донбассе"}
{"idx": 7084, "label": "Лукашенко "}
{"idx": 2341, "label": "Меркель "}
{"idx": 7226, "label": "Фабера "}
{"idx": 4582, "label": "Зеленского\n"}
{"idx": 46, "label": "Евросоюза,"}
{"idx": 2212, "label": "Вакарчука,"}
{"idx": 2107, "label": "Трампа"}
{"idx": 42, "label": "Фирташа "}
{"idx": 5173, "label": "Мозырь "}
{"idx": 4430, "label": "Алексея Гончарука,"}
{"idx": 162, "label": "США,"}
{"idx": 2347, "label": "Элиста "}
{"idx": 4828, "label": "Птаха "}
{"idx": 4585, "label": "The Washington Post "}
{"idx": 5025, "label": "Кулешовой,"}
{"idx": 6267, "label": "Канада»"}
{"idx": 2257, "label": "Нанкин,"}
{"idx": 4827, "label": "Билл Гейтс "}
{"idx": 332, "label": "Первого канала "}
{"idx": 1971, "label": "Генерального штаба "}
{"idx": 4431, "label": "Путин "}
{"idx": 43, "label": "Константина Котова,"}
{"idx": 2346, "label": "Волгограда,"}
{"idx": 4829, "label": "Ренстром "}
{"idx": 161, "label": "Молдавии "}
{"idx": 6288, "label": "Федоров "}
{"idx": 1863, "label": "Европа "}
{"idx": 6372, "label": "Яценюка,"}
{"idx": 218, "label": "Замбии "}
{"idx": 333, "label": "Советского Союза "}
{"idx": 4831, "label": "Ухане "}
{"idx": 7168, "label": "Украину "}
{"idx": 5026, "label": "Емельяненко,"}
{"idx": 5174, "label": "Хоар "}
{"idx": 4830, "label": "Гарри Свифт "}
{"idx": 4662, "label": "Юрген Клопп "}
{"idx": 2256, "label": "Форленза "}
{"idx": 2348, "label": "Элейн Маккаскер "}
{"idx": 2037, "label": "Тернопольской области "}
{"idx": 4429, "label": "Ксения Пунтус,"}
{"idx": 7081, "label": "Дмитрий Песков "}
{"idx": 5075, "label": "Моралесу"}
{"idx": 2213, "label": "Иран "}
{"idx": 7230, "label": "Украина "}
{"idx": 219, "label": "Мишкин "}
{"idx": 6227, "label": "ООН "}
{"idx": 2036, "label": "Шулаков "}
{"idx": 4584, "label": "Крым "}
{"idx": 220, "label": "Урсула фон дер Ляйен "}
{"idx": 45, "label": "Киев "}
{"idx": 4664, "label": "Донбассе\n"}
{"idx": 330, "label": "Партия регионов "}
{"idx": 6318, "label": "Шнуров "}
{"idx": 2345, "label": "Генштаба "}
{"idx": 2108, "label": "Украины "}
{"idx": 4434, "label": "Хоакина Гусмана,"}
{"idx": 1931, "label": "Грозном "}
{"idx": 6371, "label": "Макгрегора "}
{"idx": 4435, "label": "Водонаева "}
{"idx": 4824, "label": "Хайкоу)"}
{"idx": 2344, "label": "Полтавской области Украины "}
{"idx": 2259, "label": "Михаил Мишустин "}
{"idx": 1865, "label": "Дэвид Геффен."}
{"idx": 2109, "label": "Бристоля "}
{"idx": 4933, "label": "Кравчука"}
{"idx": 7229, "label": "Комсомольская правда»"}
{"idx": 5024, "label": "Терещук "}
{"idx": 4583, "label": "Приморского края "}
{"idx": 2035, "label": "Алжира "}
{"idx": 331, "label": "СССР "}
{"idx": 4663, "label": "Григорию Березкину "}
{"idx": 4826, "label": "Полевского городского округа,"}
{"idx": 4432, "label": "Чеченский Геббельс "}
{"idx": 4931, "label": "Болтона "}
{"idx": 5076, "label": "Олега Николаева "}
{"idx": 6319, "label": "Путин "}
{"idx": 2258, "label": "Иране "}
{"idx": 4817, "label": "Краснодара "}
{"idx": 44, "label": "Украина,"}
{"idx": 7082, "label": "Николаеву "}
{"idx": 1864, "label": "Пентагона "}
{"idx": 7140, "label": "Илья Емец "}
{"idx": 4825, "label": "Бузовой Юлия Самедова "}
{"idx": 4932, "label": "Ведомости»"}
{"idx": 160, "label": "Беларусь "}
{"idx": 5172, "label": "Совета национальной безопасности и обороны "}
{"idx": 4433, "label": "Китай "}
{"idx": 6289, "label": "Крым "}
{"idx": 6263, "label": "Сябитовой,"}
{"idx": 6342, "label": "Лукашенко "}
{"idx": 156, "label": "США "}
{"idx": 4674, "label": "Генпрокуратуру "}
{"idx": 318, "label": "Астане "}
{"idx": 4451, "label": "Эрдоган "}
{"idx": 7087, "label": "Таиланде "}
{"idx": 4939, "label": "Чечни "}
{"idx": 226, "label": "Владимир Гройсман "}
{"idx": 2206, "label": "Вест Хэм»"}
{"idx": 2028, "label": "Малика "}
{"idx": 151, "label": "Opel\n"}
{"idx": 6315, "label": "Сбербанка,"}
{"idx": 1872, "label": "Украину "}
{"idx": 2119, "label": "Остров "}
{"idx": 6382, "label": "Петросяна"}
{"idx": 5083, "label": "Евросоюз "}
{"idx": 2205, "label": "Казахстане "}
{"idx": 7221, "label": "Губерниев,"}
{"idx": 56, "label": "Астериксо"}
{"idx": 4806, "label": "Москве "}
{"idx": 5163, "label": "Киев "}
{"idx": 2334, "label": "Дмитрий Ярош "}
{"idx": 4807, "label": "Ухань."}
{"idx": 1975, "label": "Минсельхоза "}
{"idx": 54, "label": "Лукашенко "}
{"idx": 5082, "label": "Польшей"}
{"idx": 2029, "label": "Совфеде "}
{"idx": 1926, "label": "Лахова "}
{"idx": 7171, "label": "Подмосковье "}
{"idx": 4449, "label": "Димитрину"}
{"idx": 4808, "label": "Сергея "}
{"idx": 7136, "label": "Зеленского,"}
{"idx": 2118, "label": "Трамп "}
{"idx": 6265, "label": "Лаборатория Касперского»"}
{"idx": 5018, "label": "Болтона "}
{"idx": 55, "label": "Европы "}
{"idx": 4673, "label": "Медиазона»"}
{"idx": 5164, "label": "Узбекистан "}
{"idx": 4573, "label": "Сассекский "}
{"idx": 4450, "label": "Авангардом»"}
{"idx": 2264, "label": "Нурмагомедова"}
{"idx": 7222, "label": "Зеленского "}
{"idx": 7172, "label": "Лукашев "}
{"idx": 2333, "label": "Белла Хадид,"}
{"idx": 6405, "label": "Турчинова"}
{"idx": 4942, "label": "Харчевников "}
{"idx": 150, "label": "РФ "}
{"idx": 2332, "label": "Мишустина"}
{"idx": 58, "label": "Ганновере "}
{"idx": 2265, "label": "Идлибе "}
{"idx": 5161, "label": "Савченко "}
{"idx": 7135, "label": "Высшей школы экономики "}
{"idx": 2121, "label": "ТАСС "}
{"idx": 4676, "label": "Украины "}
{"idx": 316, "label": "ЕС "}
{"idx": 4571, "label": "Дженнифер Лоуренс "}
{"idx": 59, "label": "Минфин "}
{"idx": 1977, "label": "Таймыр "}
{"idx": 7089, "label": "Александр Лукашенко "}
{"idx": 4803, "label": "Коляда "}
{"idx": 149, "label": "Греции "}
{"idx": 6344, "label": "Роспотребнадзоре"}
{"idx": 1976, "label": "Жесть Краснодара и Края»"}
{"idx": 5084, "label": "Шакро Молодым\n"}
{"idx": 6264, "label": "Кайли "}
{"idx": 4805, "label": "Интерфакс»"}
{"idx": 6230, "label": "Харлоу "}
{"idx": 4940, "label": "Адольф Гитлер "}
{"idx": 317, "label": "Дмитрий Комарь,"}
{"idx": 2120, "label": "Александр Касперович "}
{"idx": 5017, "label": "Медузы»"}
{"idx": 227, "label": "Шойбле:"}
{"idx": 5162, "label": "Советском Союзе»"}
{"idx": 4452, "label": "Макгрегора "}
{"idx": 7088, "label": "Сергей Собянин "}
{"idx": 4675, "label": "Ирана"}
{"idx": 4804, "label": "Таро "}
{"idx": 57, "label": "В защиту прав избирателей "}
{"idx": 4572, "label": "Гончарука "}
{"idx": 2027, "label": "Дальнего Востока "}
{"idx": 4941, "label": "Максут Шадаев "}
{"idx": 4453, "label": "Кремля,"}
{"idx": 2204, "label": "России "}
{"idx": 4574, "label": "Онищенко "}
{"idx": 7086, "label": "Донецко"}
{"idx": 5165, "label": "Титоренко "}
{"idx": 51, "label": "Януковича"}
{"idx": 322, "label": "Италии "}
{"idx": 1928, "label": "Яков Резанцев "}
{"idx": 2262, "label": "Замшиной улице "}
{"idx": 2208, "label": "Павленского»"}
{"idx": 4444, "label": "Путина"}
{"idx": 2338, "label": "Кавказа "}
{"idx": 154, "label": "Молдавии\n"}
{"idx": 4813, "label": "Греф "}
{"idx": 4445, "label": "Попов "}
{"idx": 4937, "label": "Хомменди "}
{"idx": 224, "label": "Евросоюза"}
{"idx": 2031, "label": "США "}
{"idx": 5020, "label": "Иркутский областной суд "}
{"idx": 2115, "label": "Китае "}
{"idx": 321, "label": "Bynet\n"}
{"idx": 4671, "label": "Загитова "}
{"idx": 4814, "label": "Анне Щербаковой,"}
{"idx": 1870, "label": "Уфы "}
{"idx": 4670, "label": "Хайнань,"}
{"idx": 155, "label": "Госдуму "}
{"idx": 1869, "label": "Путина"}
{"idx": 4443, "label": "LVMH "}
{"idx": 4669, "label": "Идлибе "}
{"idx": 4578, "label": "Лукашенко "}
{"idx": 7225, "label": "Лукашенко "}
{"idx": 5080, "label": "Крымского полуострова "}
{"idx": 50, "label": "Германию,"}
{"idx": 223, "label": "Дональда Трампа "}
{"idx": 4816, "label": "Чаплин\n"}
{"idx": 2339, "label": "Таиланде "}
{"idx": 2113, "label": "Кандалакши Мурманской области,"}
{"idx": 6370, "label": "Комсомольская правда»"}
{"idx": 323, "label": "Таджикистана "}
{"idx": 6228, "label": "Наталья "}
{"idx": 5168, "label": "Иран "}
{"idx": 4815, "label": "Владимир Путин "}
{"idx": 2114, "label": "Плющенко "}
{"idx": 6407, "label": "Вячеслав Володин]"}
{"idx": 4577, "label": "Медведева"}
{"idx": 5167, "label": "Генштаба "}
{"idx": 7224, "label": "Москве "}
{"idx": 4447, "label": "Ершов "}
{"idx": 1871, "label": "Пентагону "}
{"idx": 2117, "label": "Манчестер Юнайтед»"}
{"idx": 4575, "label": "Арсланова"}
{"idx": 4810, "label": "Щербакова "}
{"idx": 5019, "label": "Джианны»"}
{"idx": 4448, "label": "Китая "}
{"idx": 53, "label": "ФРГ "}
{"idx": 4672, "label": "Украина "}
{"idx": 225, "label": "Гамбурге "}
{"idx": 6290, "label": "Международного союза биатлонистов\n"}
{"idx": 2335, "label": "Италии "}
{"idx": 4809, "label": "Редкач."}
{"idx": 319, "label": "РФ "}
{"idx": 6229, "label": "Родченкова"}
{"idx": 152, "label": "Анкары "}
{"idx": 2030, "label": "Комиссия ООН по разоружению "}
{"idx": 2336, "label": "AMD "}
{"idx": 4811, "label": "Водонаева "}
{"idx": 7085, "label": "Италии\n"}
{"idx": 7223, "label": "Анастасия Ракова."}
{"idx": 4446, "label": "Букингемского дворца."}
{"idx": 5081, "label": "Зеленского "}
{"idx": 6343, "label": "России"}
{"idx": 52, "label": "Франца Зедельмайера,"}
{"idx": 320, "label": "Ашхабад "}
{"idx": 153, "label": "Германии\n"}
{"idx": 4812, "label": "Зеленского "}
{"idx": 1927, "label": "ВОЗ "}
{"idx": 324, "label": "Германией,"}
{"idx": 4938, "label": "Гидрометцентра "}
{"idx": 7137, "label": "России,"}
{"idx": 2116, "label": "Art4all "}
{"idx": 6369, "label": "Химнасии и Эсгримы»"}
{"idx": 4576, "label": "Грозного "}
{"idx": 2207, "label": "Путин "}
{"idx": 1974, "label": "Мелилло "}
{"idx": 5166, "label": "Руставский,"}
{"idx": 2263, "label": "Идлиб "}
{"idx": 2337, "label": "Котова"}
{"idx": 2191, "label": "Земле "}
{"idx": 5094, "label": "Чересчур "}
{"idx": 6293, "label": "Baza "}
{"idx": 7118, "label": "Подмосковье "}
{"idx": 7202, "label": "Рамзан Кадыров "}
{"idx": 1912, "label": "Павленского"}
{"idx": 269, "label": "Лукашенко,"}
{"idx": 4715, "label": "Белоруссией "}
{"idx": 5105, "label": "Луны "}
{"idx": 2002, "label": "Норвегии "}
{"idx": 6356, "label": "Тарасову"}
{"idx": 7190, "label": "Резцова,"}
{"idx": 4743, "label": "Белоруссию\n"}
{"idx": 4507, "label": "Лазарева "}
{"idx": 2298, "label": "Залмай Халилзад "}
{"idx": 6245, "label": "Александр Мясников,"}
{"idx": 2160, "label": "Серакаб "}
{"idx": 107, "label": "Бохуме."}
{"idx": 5122, "label": "Китая"}
{"idx": 6391, "label": "Зеленский "}
{"idx": 125, "label": "Facebook "}
{"idx": 1899, "label": "Скай "}
{"idx": 4995, "label": "Голунова "}
{"idx": 4978, "label": "Путина\n"}
{"idx": 126, "label": "Игорем Плотницким "}
{"idx": 2158, "label": "Известиям»"}
{"idx": 6253, "label": "The Times "}
{"idx": 6395, "label": "Логинова"}
{"idx": 4714, "label": "Шойгу "}
{"idx": 4744, "label": "Reuters."}
{"idx": 271, "label": "Берлин "}
{"idx": 4534, "label": "Водонаева "}
{"idx": 6244, "label": "Мэнтел "}
{"idx": 2285, "label": "Иванова."}
{"idx": 7203, "label": "Денис Шмыгаль "}
{"idx": 4977, "label": "Клишас "}
{"idx": 1990, "label": "Крым"}
{"idx": 2159, "label": "моста "}
{"idx": 1898, "label": "VVox "}
{"idx": 4533, "label": "Водонаеву "}
{"idx": 270, "label": "Украины "}
{"idx": 5123, "label": "Нетаньяху "}
{"idx": 6361, "label": "Путина "}
{"idx": 268, "label": "Раде "}
{"idx": 4742, "label": "Грюнхайде "}
{"idx": 109, "label": "СМИ "}
{"idx": 252, "label": "Германии "}
{"idx": 2287, "label": "Дмитрий Новиков "}
{"idx": 5106, "label": "Крымс"}
{"idx": 2162, "label": "Настю Рыбку "}
{"idx": 7191, "label": "Киева "}
{"idx": 5120, "label": "Baza."}
{"idx": 4739, "label": "Водонаевой,"}
{"idx": 1901, "label": "США\n"}
{"idx": 4993, "label": "Чувашии,"}
{"idx": 4510, "label": "Дудаева\n"}
{"idx": 7201, "label": "TikTok."}
{"idx": 2163, "label": "Google"}
{"idx": 4738, "label": "Шкловского завода "}
{"idx": 2296, "label": "АПЛ\n"}
{"idx": 4717, "label": "Москве "}
{"idx": 4980, "label": "Рианну "}
{"idx": 7108, "label": "Украины "}
{"idx": 251, "label": "Саксонии "}
{"idx": 2297, "label": "Турцией "}
{"idx": 267, "label": "Пулково"}
{"idx": 4508, "label": "Дворцевой "}
{"idx": 2177, "label": "Теннесси."}
{"idx": 2161, "label": "Deutsche Welle "}
{"idx": 4994, "label": "Александр Тарновский "}
{"idx": 1900, "label": "Сампсон "}
{"idx": 4741, "label": "Шигонском районе Самарской области "}
{"idx": 4532, "label": "Медведев "}
{"idx": 108, "label": "Чехия "}
{"idx": 5121, "label": "Вашингтон "}
{"idx": 2286, "label": "Ноябрьск "}
{"idx": 4509, "label": "Иране "}
{"idx": 124, "label": "Freedom House "}
{"idx": 2001, "label": "Петрова"}
{"idx": 2176, "label": "Ирана "}
{"idx": 4740, "label": "Роснефть»"}
{"idx": 4531, "label": "Дмитрий Песков "}
{"idx": 4979, "label": "Таджикистане "}
{"idx": 4716, "label": "Водонаева "}
{"idx": 4745, "label": "Путина"}
{"idx": 4506, "label": "Зеленского "}
{"idx": 5124, "label": "Китая\n"}
{"idx": 128, "label": "МИД "}
{"idx": 103, "label": "АНБ "}
{"idx": 5127, "label": "США\n"}
{"idx": 4537, "label": "Дональда Трампа "}
{"idx": 5103, "label": "Трамп "}
{"idx": 4502, "label": "Донбасу\n"}
{"idx": 2004, "label": "Украину "}
{"idx": 4997, "label": "Керсти Кальюлайд "}
{"idx": 4975, "label": "Крыму "}
{"idx": 4711, "label": "Владимир Соловьев "}
{"idx": 2180, "label": "Донбассе\n"}
{"idx": 274, "label": "Adidas."}
{"idx": 2300, "label": "Алонсо "}
{"idx": 7205, "label": "Чечни "}
{"idx": 7119, "label": "Уайта"}
{"idx": 2283, "label": "Уси,"}
{"idx": 248, "label": "Германии"}
{"idx": 275, "label": "НДПГ\n"}
{"idx": 6304, "label": "Казакулов "}
{"idx": 6242, "label": "Госдумы "}
{"idx": 4750, "label": "Зеленского "}
{"idx": 4709, "label": "Китае "}
{"idx": 4751, "label": "Лукашенко "}
{"idx": 1895, "label": "Ерхов "}
{"idx": 5102, "label": "Приходько "}
{"idx": 4973, "label": "Ивану Мязину "}
{"idx": 2282, "label": "Кэмпбелл "}
{"idx": 2154, "label": "Госдуму "}
{"idx": 1988, "label": "Афганистана,"}
{"idx": 7206, "label": "США\n"}
{"idx": 276, "label": "Шерифа Хусейна,"}
{"idx": 4710, "label": "Звезда»"}
{"idx": 247, "label": "Германию "}
{"idx": 2155, "label": "Трампа"}
{"idx": 1913, "label": "АПЛ "}
{"idx": 4501, "label": "Олега Овсяницкого,"}
{"idx": 6297, "label": "Зеппельту "}
{"idx": 2301, "label": "Коломойского\n"}
{"idx": 4974, "label": "Кавказских минеральных вод "}
{"idx": 5126, "label": "Китая "}
{"idx": 2156, "label": "Якутии "}
{"idx": 4749, "label": "Киев "}
{"idx": 2003, "label": "Калужская область "}
{"idx": 7106, "label": "Кадырова"}
{"idx": 7204, "label": "Британского боксерского комитета "}
{"idx": 2179, "label": "Плодоовощного союза "}
{"idx": 4746, "label": "Антарктиду "}
{"idx": 4976, "label": "ЗАО,"}
{"idx": 4535, "label": "Восточного\n"}
{"idx": 5125, "label": "Шотландии "}
{"idx": 4713, "label": "Дмитрий Медведев "}
{"idx": 250, "label": "Путин "}
{"idx": 4505, "label": "Госдуму "}
{"idx": 2299, "label": "АПЛ"}
{"idx": 106, "label": "Россия "}
{"idx": 6243, "label": "Приамурье "}
{"idx": 7107, "label": "Трампа"}
{"idx": 2178, "label": "Серфер "}
{"idx": 6303, "label": "Крым"}
{"idx": 1897, "label": "Водонаева "}
{"idx": 2284, "label": "Идлибе\n"}
{"idx": 4747, "label": "Поклонская "}
{"idx": 4712, "label": "Плющенко "}
{"idx": 6355, "label": "Роза Сябитова "}
{"idx": 273, "label": "Германии "}
{"idx": 127, "label": "ХДС "}
{"idx": 1989, "label": "Орден пути»"}
{"idx": 4503, "label": "Бочкареву "}
{"idx": 104, "label": "Луны\n"}
{"idx": 1896, "label": "Шереметьево "}
{"idx": 4504, "label": "Антидилер»"}
{"idx": 266, "label": "Владимиром Путиным "}
{"idx": 6390, "label": "Центробанк "}
{"idx": 2157, "label": "Ирана"}
{"idx": 7189, "label": "UFC "}
{"idx": 4748, "label": "Готье "}
{"idx": 105, "label": "Национальной ассамблеей "}
{"idx": 4996, "label": "Чувашии "}
{"idx": 272, "label": "Швеции "}
{"idx": 4536, "label": "Захарова "}
{"idx": 5104, "label": "Шотландия "}
{"idx": 249, "label": "Крыму,"}
{"idx": 4500, "label": "Чарльза"}
{"idx": 110, "label": "Путин "}
{"idx": 6360, "label": "Зеленского\n"}
{"idx": 115, "label": "Краснодаре "}
{"idx": 4723, "label": "Tesla "}
{"idx": 1906, "label": "Евросоюзом "}
{"idx": 6359, "label": "Италия "}
{"idx": 4729, "label": "Советский Союз "}
{"idx": 4985, "label": "Палестина "}
{"idx": 4525, "label": "Белоруссия "}
{"idx": 5113, "label": "Закутняя "}
{"idx": 5110, "label": "Овечкина"}
{"idx": 256, "label": "Германии "}
{"idx": 116, "label": "России "}
{"idx": 4518, "label": "The Times of Israel."}
{"idx": 2292, "label": "Ииво Нисканен."}
{"idx": 6248, "label": "Московский районный суд "}
{"idx": 1995, "label": "Екатерина Лахова,"}
{"idx": 4519, "label": "Ванессs Хинц]"}
{"idx": 6300, "label": "Толстых "}
{"idx": 4990, "label": "Вечерний Ургант»"}
{"idx": 119, "label": "Германии "}
{"idx": 7112, "label": "Мостовой:"}
{"idx": 4722, "label": "Лукашенко "}
{"idx": 4526, "label": "Донбасса"}
{"idx": 5115, "label": "Китая"}
{"idx": 114, "label": "Аркадий Волож "}
{"idx": 5109, "label": "Майка Помпео "}
{"idx": 6358, "label": "Дарья Усачева "}
{"idx": 2172, "label": "Милане "}
{"idx": 255, "label": "ОПЕК+"}
{"idx": 2293, "label": "УЕФА "}
{"idx": 5114, "label": "Каба Свэнсона."}
{"idx": 4517, "label": "Мишустина"}
{"idx": 4731, "label": "Успенского "}
{"idx": 1994, "label": "Pink Floyd "}
{"idx": 120, "label": "Словакия "}
{"idx": 7197, "label": "Сергей Собянин "}
{"idx": 261, "label": "Германию "}
{"idx": 2168, "label": "Азовском море"}
{"idx": 4730, "label": "Рязани "}
{"idx": 1908, "label": "ТАСС."}
{"idx": 1905, "label": "СКР "}
{"idx": 2169, "label": "Зеленського "}
{"idx": 6392, "label": "Александра Легкова\n"}
{"idx": 259, "label": "Украине "}
{"idx": 5112, "label": "Палестины "}
{"idx": 4521, "label": "Госдумы "}
{"idx": 1996, "label": "Хутор Вольный,"}
{"idx": 6393, "label": "Дмитрий Киселев "}
{"idx": 6299, "label": "Кислицин "}
{"idx": 4988, "label": "Денис Малюська "}
{"idx": 2170, "label": "Одесса "}
{"idx": 4523, "label": "Гебрева "}
{"idx": 7114, "label": "Леонид Рошаль "}
{"idx": 258, "label": "Джимми Уэйлсом "}
{"idx": 4522, "label": "Шнурова "}
{"idx": 118, "label": "Nikon "}
{"idx": 7195, "label": "Тимошенко "}
{"idx": 2290, "label": "США "}
{"idx": 4989, "label": "России "}
{"idx": 6249, "label": "Захарченко "}
{"idx": 117, "label": "Ангела Меркель "}
{"idx": 6250, "label": "ЦСКА "}
{"idx": 4725, "label": "Бордо "}
{"idx": 4727, "label": "Владимира Мединского "}
{"idx": 260, "label": "ЕС "}
{"idx": 4728, "label": "Наталья Никонорова,"}
{"idx": 7113, "label": "США "}
{"idx": 4724, "label": "Китае "}
{"idx": 4986, "label": "Рианны "}
{"idx": 4524, "label": "ОАЭ "}
{"idx": 1997, "label": "Чечне\n"}
{"idx": 2289, "label": "Трамп "}
{"idx": 257, "label": "Казахстана "}
{"idx": 4520, "label": "Кадырову"}
{"idx": 7196, "label": "Александра Мясникова,"}
{"idx": 7194, "label": "Владимир Путин "}
{"idx": 4987, "label": "Киев "}
{"idx": 2171, "label": "ФСБ "}
{"idx": 2291, "label": "Госдепартамента "}
{"idx": 6298, "label": "Реджепом Тайипом Эрдоганом "}
{"idx": 5111, "label": "Евросоюза"}
{"idx": 1907, "label": "Афганистане."}
{"idx": 7115, "label": "Собянин "}
{"idx": 2167, "label": "России\n"}
{"idx": 262, "label": "Палеха "}
{"idx": 1902, "label": "Ростелекома»"}
{"idx": 111, "label": "Корнета"}
{"idx": 4513, "label": "Украина "}
{"idx": 6252, "label": "Время»"}
{"idx": 4992, "label": "Baza."}
{"idx": 4528, "label": "Дроздова,"}
{"idx": 122, "label": "Евросоюза "}
{"idx": 6246, "label": "Face"}
{"idx": 1999, "label": "Богучанскому району "}
{"idx": 1910, "label": "Юрий Лоза "}
{"idx": 2174, "label": "Amazon "}
{"idx": 5118, "label": "Доминика Рааба "}
{"idx": 4514, "label": "Шюррле "}
{"idx": 1992, "label": "Терехово "}
{"idx": 6357, "label": "Идлиба\n"}
{"idx": 7199, "label": "России "}
{"idx": 4719, "label": "Чегин "}
{"idx": 4982, "label": "Валенчука"}
{"idx": 4736, "label": "Иерусалиме "}
{"idx": 2164, "label": "Сергей Лавров "}
{"idx": 6302, "label": "Путин "}
{"idx": 5119, "label": "Крыма"}
{"idx": 4511, "label": "Макгрегором\n"}
{"idx": 4530, "label": "Сбербанк "}
{"idx": 253, "label": "Алексис Ципрас "}
{"idx": 123, "label": "Кэтрин Эштон "}
{"idx": 4737, "label": "Палестины "}
{"idx": 2000, "label": "Дамаск "}
{"idx": 1911, "label": "Евгений Устюгов "}
{"idx": 2175, "label": "РБК "}
{"idx": 265, "label": "Россия "}
{"idx": 4981, "label": "Александр Лукашенко "}
{"idx": 2295, "label": "Associated Press."}
{"idx": 1991, "label": "ФСБ "}
{"idx": 4512, "label": "США,"}
{"idx": 7200, "label": "Чечни "}
{"idx": 4529, "label": "Анна Вадимовна "}
{"idx": 4718, "label": "Лукашенко "}
{"idx": 7109, "label": "Патриарших прудов,"}
{"idx": 264, "label": "Швеции "}
{"idx": 7192, "label": "Коммерсантъ»"}
{"idx": 1903, "label": "Путин "}
{"idx": 6394, "label": "ГРУ "}
{"idx": 2173, "label": "Френча "}
{"idx": 2166, "label": "Алсу "}
{"idx": 5116, "label": "Майк Помпео "}
{"idx": 1904, "label": "Баки "}
{"idx": 1909, "label": "ФСБ "}
{"idx": 263, "label": "Донбассе\n"}
{"idx": 2288, "label": "Адольфа Гитлера "}
{"idx": 4991, "label": "России "}
{"idx": 4516, "label": "ОБСЄ "}
{"idx": 4721, "label": "Салихова"}
{"idx": 113, "label": "Севастополь,"}
{"idx": 7193, "label": "Тактаров "}
{"idx": 1993, "label": "TikTok "}
{"idx": 4732, "label": "Михаил Игнатьев "}
{"idx": 4984, "label": "Аршавин "}
{"idx": 1998, "label": "Халифы Хафтара,"}
{"idx": 4733, "label": "Екатерина Захариева "}
{"idx": 121, "label": "Маради "}
{"idx": 7198, "label": "США"}
{"idx": 5117, "label": "Геннадия Кернеса "}
{"idx": 7116, "label": "Песков "}
{"idx": 4735, "label": "Чувашии "}
{"idx": 7110, "label": "Абхазии\n"}
{"idx": 254, "label": "Россию "}
{"idx": 4720, "label": "Алексей Гончарук "}
{"idx": 6301, "label": "Донбасса "}
{"idx": 112, "label": "Россия "}
{"idx": 4527, "label": "Иэн Хендерсон "}
{"idx": 7117, "label": "СССР,"}
{"idx": 5107, "label": "Циндао,"}
{"idx": 4515, "label": "Роберта Мака "}
{"idx": 2294, "label": "Второго департамента "}
{"idx": 6251, "label": "Китае "}
{"idx": 6247, "label": "Facebook "}
{"idx": 4734, "label": "Чувашии "}
{"idx": 7111, "label": "Украину "}
{"idx": 4983, "label": "Максим Акимов "}
{"idx": 5108, "label": "Цукерберга,"}
{"idx": 2165, "label": "Египта\n"}
{"idx": 5128, "label": "Китай "}
{"idx": 4538, "label": "Давосе "}
{"idx": 6354, "label": "Владимир Путин "}
{"idx": 6294, "label": "Владимир Зеленский,"}
{"idx": 5138, "label": "Шамсутдинова "}
{"idx": 6350, "label": "Медведева "}
{"idx": 4548, "label": "Лаврова,"}
{"idx": 5096, "label": "Шотландия "}
{"idx": 5004, "label": "Олонецкого района "}
{"idx": 4699, "label": "Сбербанка"}
{"idx": 7211, "label": "Гуфа"}
{"idx": 4484, "label": "Польшу "}
{"idx": 7183, "label": "Карповой,"}
{"idx": 4963, "label": "Медузы»"}
{"idx": 6398, "label": "Джей Парк "}
{"idx": 89, "label": "Европы "}
{"idx": 2142, "label": "ГУ МЧС "}
{"idx": 289, "label": "Opel/"}
{"idx": 1887, "label": "Одинцово "}
{"idx": 240, "label": "Израиля "}
{"idx": 4769, "label": "Интерфакс»"}
{"idx": 5137, "label": "Алины Загитовой "}
{"idx": 2311, "label": "Кишинева\n"}
{"idx": 2277, "label": "Арчи,"}
{"idx": 7212, "label": "Москве"}
{"idx": 2313, "label": "Госдуму "}
{"idx": 2011, "label": "Фонда исследования проблем демократии,"}
{"idx": 5139, "label": "Григорян\n"}
{"idx": 7182, "label": "Олега Газманова Родион "}
{"idx": 4483, "label": "Виталий Сухомлинов."}
{"idx": 4549, "label": "Челси»"}
{"idx": 4961, "label": "Роспотребнадзора,"}
{"idx": 290, "label": "Макларена "}
{"idx": 6308, "label": "Москве,"}
{"idx": 5095, "label": "Китае "}
{"idx": 4962, "label": "Крымский полуостров "}
{"idx": 88, "label": "Der Spiegel:"}
{"idx": 2188, "label": "КВН "}
{"idx": 4698, "label": "Минздраве"}
{"idx": 2312, "label": "Италии "}
{"idx": 7099, "label": "НАТО "}
{"idx": 2141, "label": "Совета Федерации "}
{"idx": 136, "label": "Беларусь "}
{"idx": 6295, "label": "Сочи»"}
{"idx": 4485, "label": "Захарчук "}
{"idx": 5136, "label": "Захаром Прилепиным "}
{"idx": 4701, "label": "Китая,"}
{"idx": 4487, "label": "Серроне]"}
{"idx": 6257, "label": "Тихонова "}
{"idx": 2278, "label": "Xiaomi\n"}
{"idx": 7210, "label": "Путина"}
{"idx": 7101, "label": "Китай "}
{"idx": 91, "label": "Азии "}
{"idx": 134, "label": "Платини "}
{"idx": 4766, "label": "Белоруссию"}
{"idx": 4965, "label": "Гончарука,"}
{"idx": 7123, "label": "Григорию Березкину "}
{"idx": 2145, "label": "Росгвардии,"}
{"idx": 92, "label": "Opel\n"}
{"idx": 5135, "label": "Парижа "}
{"idx": 4702, "label": "Алексей Гончарук "}
{"idx": 2309, "label": "Листьева\n"}
{"idx": 288, "label": "Рыжкова"}
{"idx": 4700, "label": "КНР "}
{"idx": 2144, "label": "Fantasy Clean,"}
{"idx": 6307, "label": "ДНР "}
{"idx": 1918, "label": "Украины "}
{"idx": 7100, "label": "Италия "}
{"idx": 4768, "label": "Зеленский "}
{"idx": 2143, "label": "Maruv "}
{"idx": 6388, "label": "Смирнов "}
{"idx": 4767, "label": "Тактаров "}
{"idx": 90, "label": "Египта "}
{"idx": 135, "label": "Volkswagen "}
{"idx": 4486, "label": "Кадырова"}
{"idx": 2010, "label": "ООН "}
{"idx": 4547, "label": "Дмитрия Медведева "}
{"idx": 1888, "label": "Лукашенко "}
{"idx": 4964, "label": "Палестины "}
{"idx": 5097, "label": "Пул Первого»"}
{"idx": 1985, "label": "Донбассом "}
{"idx": 2310, "label": "Китае "}
{"idx": 7124, "label": "Песков "}
{"idx": 6238, "label": "Абдурахманов "}
{"idx": 239, "label": "Кишиневе "}
{"idx": 4770, "label": "9 Каналу\n"}
{"idx": 7125, "label": "Макрон "}
{"idx": 4694, "label": "Мишустину\n"}
{"idx": 294, "label": "Германии "}
{"idx": 4958, "label": "Пескову "}
{"idx": 4478, "label": "США "}
{"idx": 4553, "label": "Анна Новосад "}
{"idx": 4775, "label": "Китая "}
{"idx": 2315, "label": "Логинова"}
{"idx": 85, "label": "Дуйсбурге "}
{"idx": 6237, "label": "Крым "}
{"idx": 138, "label": "Бидзина Иванишвили,"}
{"idx": 2274, "label": "Москвы "}
{"idx": 293, "label": "СМИ "}
{"idx": 2014, "label": "CCDC)"}
{"idx": 6365, "label": "Зеленского "}
{"idx": 7097, "label": "Ирландию "}
{"idx": 4479, "label": "Белград "}
{"idx": 2190, "label": "Google,"}
{"idx": 1884, "label": "Первой патентной компании»"}
{"idx": 4959, "label": "Ольгу "}
{"idx": 4554, "label": "Украины"}
{"idx": 84, "label": "Иран "}
{"idx": 2016, "label": "Метриум»"}
{"idx": 6309, "label": "Риге "}
{"idx": 5143, "label": "Турция "}
{"idx": 7215, "label": "ТАСС "}
{"idx": 4477, "label": "Серроне\n"}
{"idx": 1920, "label": "НАТО "}
{"idx": 4777, "label": "Игнатьевым "}
{"idx": 139, "label": "Великобритании "}
{"idx": 5006, "label": "Донецка,"}
{"idx": 2015, "label": "Калифорния,"}
{"idx": 237, "label": "Ингушетии "}
{"idx": 4776, "label": "Донбассе"}
{"idx": 4693, "label": "Антарктиде\n"}
{"idx": 2138, "label": "Гурбангулы Бердымухамедов "}
{"idx": 2273, "label": "Уолтерс "}
{"idx": 295, "label": "Дональд Трамп "}
{"idx": 7214, "label": "Евани "}
{"idx": 5142, "label": "Уткин "}
{"idx": 7126, "label": "Сергей Собянин "}
{"idx": 7181, "label": "Telegram "}
{"idx": 86, "label": "Еврокомиссии "}
{"idx": 7213, "label": "Тайшете "}
{"idx": 2314, "label": "Донбасса\n"}
{"idx": 1885, "label": "Селвуд "}
{"idx": 2189, "label": "Путин "}
{"idx": 4771, "label": "Facebook "}
{"idx": 2275, "label": "Замшиной улице "}
{"idx": 4960, "label": "Роскосмоса"}
{"idx": 5140, "label": "Аль Пачино "}
{"idx": 137, "label": "Германии "}
{"idx": 2140, "label": "Эрдоган "}
{"idx": 87, "label": "Рамзана Кадырова "}
{"idx": 1886, "label": "Чарльз "}
{"idx": 1984, "label": "Даниила"}
{"idx": 2276, "label": "Сил,"}
{"idx": 291, "label": "Вима Вендерса "}
{"idx": 4697, "label": "Харлоу "}
{"idx": 4482, "label": "Генштаба\n"}
{"idx": 4550, "label": "Захарчук "}
{"idx": 4772, "label": "Котова "}
{"idx": 7098, "label": "Михаила Мишустина,"}
{"idx": 4696, "label": "Василий Орлов "}
{"idx": 4552, "label": "Аланья "}
{"idx": 2013, "label": "Ранчо Сан Антонио "}
{"idx": 4480, "label": "Пелагеи "}
{"idx": 1983, "label": "Маргарет "}
{"idx": 238, "label": "Румынии "}
{"idx": 5005, "label": "Шереметьево "}
{"idx": 4774, "label": "Макгрегора"}
{"idx": 4695, "label": "США"}
{"idx": 7184, "label": "ТАСС "}
{"idx": 292, "label": "Candy "}
{"idx": 6399, "label": "Fitch "}
{"idx": 4773, "label": "МИД "}
{"idx": 1919, "label": "Путин "}
{"idx": 4551, "label": "Москвы\n"}
{"idx": 2012, "label": "Заяц "}
{"idx": 5141, "label": "Mash."}
{"idx": 4481, "label": "Трампа"}
{"idx": 6387, "label": "RT."}
{"idx": 2139, "label": "Логинова"}
{"idx": 241, "label": "Германии "}
{"idx": 2187, "label": "Реджеп Тайип Эрдоган,"}
{"idx": 287, "label": "Лозанне "}
{"idx": 98, "label": "Спутник\""}
{"idx": 1893, "label": "Следственный комитет "}
{"idx": 2006, "label": "Абботт "}
{"idx": 7186, "label": "Первый канал "}
{"idx": 2150, "label": "The Mirror."}
{"idx": 7120, "label": "Крыма\n"}
{"idx": 5129, "label": "Чувашии"}
{"idx": 4755, "label": "Иерусалиме "}
{"idx": 4970, "label": "DSM Group,"}
{"idx": 2281, "label": "Владимиру Путину "}
{"idx": 4495, "label": "Зеленского "}
{"idx": 244, "label": "Витор Гашпар "}
{"idx": 6362, "label": "Победы»"}
{"idx": 2304, "label": "Панцирь\""}
{"idx": 4496, "label": "Владимир Зеленский "}
{"idx": 7207, "label": "Лукашенко "}
{"idx": 99, "label": "Берлин "}
{"idx": 7104, "label": "Ефимова "}
{"idx": 5000, "label": "Владимир Путин "}
{"idx": 6296, "label": "Екатеринбурга Свердловской области "}
{"idx": 130, "label": "РФ "}
{"idx": 6255, "label": "Москвы "}
{"idx": 5131, "label": "Синдеева\n"}
{"idx": 4494, "label": "Ангела Меркель "}
{"idx": 97, "label": "Днестра"}
{"idx": 2280, "label": "Зутермер "}
{"idx": 2007, "label": "Чечни "}
{"idx": 4707, "label": "Ленинграда"}
{"idx": 2305, "label": "Сочи "}
{"idx": 4541, "label": "Ирма Витовская "}
{"idx": 6240, "label": "США"}
{"idx": 6305, "label": "Белоруссия "}
{"idx": 5100, "label": "Палестины "}
{"idx": 2183, "label": "Госдумы "}
{"idx": 4756, "label": "Донецкой народной республики,"}
{"idx": 281, "label": "Балканах "}
{"idx": 4969, "label": "Рамиля Шамсутдинова,"}
{"idx": 6389, "label": "Говорит Москва»"}
{"idx": 5130, "label": "Mash."}
{"idx": 7187, "label": "Леонова "}
{"idx": 2005, "label": "Фонтанка»"}
{"idx": 280, "label": "Дилмы Руссефф."}
{"idx": 129, "label": "Некляев\n"}
{"idx": 4999, "label": "США"}
{"idx": 4753, "label": "Трамп "}
{"idx": 4972, "label": "Счетная палата "}
{"idx": 2153, "label": "России "}
{"idx": 278, "label": "ОПЕК+"}
{"idx": 4539, "label": "Колобкова."}
{"idx": 4499, "label": "Медведев "}
{"idx": 2302, "label": "Европу "}
{"idx": 4998, "label": "Китае "}
{"idx": 7188, "label": "Центробанка"}
{"idx": 4752, "label": "Белоруссию "}
{"idx": 277, "label": "Таджикистана "}
{"idx": 6241, "label": "Подмосковья "}
{"idx": 102, "label": "Мишель Платини,"}
{"idx": 6254, "label": "Кутузовском проспекте "}
{"idx": 2181, "label": "Южную Корею\n"}
{"idx": 101, "label": "России,"}
{"idx": 4498, "label": "Таймыре"}
{"idx": 1894, "label": "Северодвинском"}
{"idx": 246, "label": "Ливане "}
{"idx": 2303, "label": "Таиланде "}
{"idx": 4540, "label": "Краевой,"}
{"idx": 5101, "label": "Евросоюза"}
{"idx": 2151, "label": "Железнодорожном "}
{"idx": 4708, "label": "Хук "}
{"idx": 4754, "label": "Трампа"}
{"idx": 245, "label": "Германии "}
{"idx": 4971, "label": "Земли "}
{"idx": 4968, "label": "Атcи Шет."}
{"idx": 279, "label": "Буша "}
{"idx": 2152, "label": "СМИ "}
{"idx": 7105, "label": "Царьград»"}
{"idx": 100, "label": "Германии "}
{"idx": 1987, "label": "Facebook-"}
{"idx": 6396, "label": "Гофштейна,"}
{"idx": 6353, "label": "Зеленского "}
{"idx": 4497, "label": "Vanity Fair Italia."}
{"idx": 1914, "label": "МИД "}
{"idx": 2182, "label": "Синицу "}
{"idx": 7141, "label": "Гефтер,"}
{"idx": 131, "label": "Ибрагим эль Бакрауи "}
{"idx": 4757, "label": "ТАСС "}
{"idx": 4703, "label": "Зеленского "}
{"idx": 4763, "label": "Дениса Поповича "}
{"idx": 1916, "label": "Уханя "}
{"idx": 93, "label": "Дрезден "}
{"idx": 4545, "label": "Цфасман "}
{"idx": 4491, "label": "Витренко "}
{"idx": 2147, "label": "СССР\n"}
{"idx": 286, "label": "DW "}
{"idx": 7122, "label": "Энтони Ярд,"}
{"idx": 133, "label": "Штайнмайер "}
{"idx": 4762, "label": "Датуна "}
{"idx": 1986, "label": "Апелляционного суда "}
{"idx": 1890, "label": "Джастина Бибера "}
{"idx": 2008, "label": "Хасан Дженгиз "}
{"idx": 242, "label": "Штайнмайер "}
{"idx": 285, "label": "РФ "}
{"idx": 2279, "label": "Песков,"}
{"idx": 7209, "label": "Приморье "}
{"idx": 4761, "label": "США "}
{"idx": 4490, "label": "Ухани,"}
{"idx": 1889, "label": "Скол»"}
{"idx": 4765, "label": "Романа Еременко."}
{"idx": 6239, "label": "Александр Лукашенко "}
{"idx": 4488, "label": "Путина"}
{"idx": 2009, "label": "Алсу\n"}
{"idx": 6364, "label": "Махачев "}
{"idx": 4546, "label": "Шинковский "}
{"idx": 4489, "label": "Крашенинников,"}
{"idx": 2146, "label": "Нильсены "}
{"idx": 5098, "label": "Baza "}
{"idx": 7185, "label": "Мурманской области "}
{"idx": 4764, "label": "Алексея Казакова,"}
{"idx": 1917, "label": "Бернли»"}
{"idx": 4966, "label": "Крыма "}
{"idx": 5003, "label": "Зеленского "}
{"idx": 7102, "label": "Владимир Винокур "}
{"idx": 6351, "label": "Греция "}
{"idx": 6397, "label": "Макгрегора"}
{"idx": 2186, "label": "Меган Маркл "}
{"idx": 5002, "label": "Михаила Мулика,"}
{"idx": 2148, "label": "Путиным "}
{"idx": 5134, "label": "КОКОРИН "}
{"idx": 5001, "label": "Басманный суд "}
{"idx": 4705, "label": "Греф "}
{"idx": 7121, "label": "Морган "}
{"idx": 6306, "label": "Apple "}
{"idx": 5133, "label": "Сергея "}
{"idx": 2149, "label": "Desert Eagle Addiction Recovery "}
{"idx": 96, "label": "России "}
{"idx": 6363, "label": "Киргизии "}
{"idx": 2306, "label": "Дженнер "}
{"idx": 4706, "label": "Ухань "}
{"idx": 5132, "label": "Владикавказе\n"}
{"idx": 1915, "label": "Ираном "}
{"idx": 2184, "label": "РБК "}
{"idx": 282, "label": "DW "}
{"idx": 4542, "label": "Большом проспекте Васильевского острова "}
{"idx": 4758, "label": "Лукашенко "}
{"idx": 243, "label": "Шмидта "}
{"idx": 7103, "label": "Мишустин "}
{"idx": 4967, "label": "Белый дом "}
{"idx": 1891, "label": "Сирии"}
{"idx": 4759, "label": "Симпсон"}
{"idx": 4492, "label": "Вани Лобанова,"}
{"idx": 94, "label": "РФ "}
{"idx": 4544, "label": "Водонаевой "}
{"idx": 2308, "label": "Панич "}
{"idx": 4704, "label": "Китаю "}
{"idx": 4760, "label": "Краснодарский край,"}
{"idx": 2185, "label": "Перми "}
{"idx": 6352, "label": "Райан "}
{"idx": 1892, "label": "Шереметьево,"}
{"idx": 284, "label": "Сергей Лозница "}
{"idx": 4543, "label": "Казахстана,"}
{"idx": 283, "label": "Саудовская Аравия "}
{"idx": 5099, "label": "Духовного управления мусульман "}
{"idx": 132, "label": "Всемирного банка "}
{"idx": 7208, "label": "Петрунина "}
{"idx": 95, "label": "ВТО\n"}
{"idx": 6256, "label": "Лукашенко "}
{"idx": 4493, "label": "Мишустины"}
{"idx": 2307, "label": "РБК "}
{"idx": 2106, "label": "ЛГПУ "}
{"idx": 4726, "label": "Захарова "}
{"idx": 4661, "label": "Россией "}
{"idx": 2087, "label": "России\n"}
{"idx": 205, "label": "Der Spiegel "}
{"idx": 356, "label": "Орловский областной суд "}
{"idx": 2368, "label": "Голунова\n"}
{"idx": 176, "label": "Германии "}
{"idx": 4641, "label": "Instagram."}
{"idx": 5038, "label": "Чувашии "}
{"idx": 4865, "label": "Луцка "}
{"idx": 2367, "label": "России "}
{"idx": 7070, "label": "Bild "}
{"idx": 7244, "label": "Москвы\n"}
{"idx": 4604, "label": "Mash."}
{"idx": 5062, "label": "России "}
{"idx": 6375, "label": "Семен Слепаков "}
{"idx": 4399, "label": "Принца Мьяна "}
{"idx": 4605, "label": "России "}
{"idx": 19, "label": "Евросоюза:"}
{"idx": 4866, "label": "Ольга Пушкарева,"}
{"idx": 1850, "label": "Таганского района "}
{"idx": 4606, "label": "Халифы Хафтара "}
{"idx": 1943, "label": "Подмосковье"}
{"idx": 5194, "label": "Кузнецов "}
{"idx": 2086, "label": "Дворковича\n"}
{"idx": 4397, "label": "Зеленского "}
{"idx": 6336, "label": "Владимир Путин "}
{"idx": 6273, "label": "Кашмира"}
{"idx": 177, "label": "Ашхабад "}
{"idx": 4867, "label": "Хамовнический суд "}
{"idx": 357, "label": "Украины "}
{"idx": 7149, "label": "Гузеева "}
{"idx": 2227, "label": "Google"}
{"idx": 2369, "label": "Арбитражного суда "}
{"idx": 4398, "label": "Ариану Гранде "}
{"idx": 4864, "label": "Коммерсантом»"}
{"idx": 18, "label": "Персидского залива "}
{"idx": 4400, "label": "Иране\n"}
{"idx": 4642, "label": "HopHead Tap Room "}
{"idx": 4402, "label": "Украины "}
{"idx": 6284, "label": "Башар Асад "}
{"idx": 4643, "label": "Украину "}
{"idx": 6414, "label": "Турчиновым "}
{"idx": 2089, "label": "Лукашенко "}
{"idx": 4862, "label": "The Washington Post "}
{"idx": 4916, "label": "Зените"}
{"idx": 7243, "label": "Ксения Костромина "}
{"idx": 1852, "label": "Us Weekly "}
{"idx": 174, "label": "ФРГ "}
{"idx": 354, "label": "Центробанка"}
{"idx": 5192, "label": "Туркменистана "}
{"idx": 4403, "label": "Беркута»"}
{"idx": 6326, "label": "Шмыгаль:"}
{"idx": 2226, "label": "Гарри "}
{"idx": 4863, "label": "Максута Шадаева "}
{"idx": 355, "label": "Муамара Каддафи "}
{"idx": 2366, "label": "Надежда,"}
{"idx": 1942, "label": "Индии "}
{"idx": 1851, "label": "Следственного комитета "}
{"idx": 1963, "label": "ТВ "}
{"idx": 20, "label": "Германия "}
{"idx": 5063, "label": "Смолова"}
{"idx": 5193, "label": "Крыму"}
{"idx": 4401, "label": "Украина "}
{"idx": 175, "label": "Германией\n"}
{"idx": 2088, "label": "OkCupid."}
{"idx": 6272, "label": "Граймс "}
{"idx": 2246, "label": "Министерство здравоохранения "}
{"idx": 6337, "label": "Крыму"}
{"idx": 21, "label": "Порошенко "}
{"idx": 7148, "label": "Татарстане "}
{"idx": 206, "label": "НАТО "}
{"idx": 4915, "label": "Песков "}
{"idx": 6327, "label": "Германии "}
{"idx": 5195, "label": "Яндекс."}
{"idx": 4640, "label": "Водонаеву "}
{"idx": 5197, "label": "Земли\n"}
{"idx": 4393, "label": "Иван Преображенский "}
{"idx": 6274, "label": "Украину "}
{"idx": 2245, "label": "Липецкой "}
{"idx": 4912, "label": "Чебоксарах "}
{"idx": 1848, "label": "Лукашенко "}
{"idx": 4872, "label": "Игнатьев "}
{"idx": 180, "label": "НАТО "}
{"idx": 7150, "label": "Шеремета"}
{"idx": 4394, "label": "Мишустина"}
{"idx": 7068, "label": "Майку"}
{"idx": 7247, "label": "Дэйна Уайт "}
{"idx": 5040, "label": "Турция "}
{"idx": 6328, "label": "KAN "}
{"idx": 2055, "label": "США "}
{"idx": 1961, "label": "Москве "}
{"idx": 6415, "label": "Песков "}
{"idx": 4608, "label": "Пулково "}
{"idx": 5198, "label": "Вашингтон "}
{"idx": 6218, "label": "Майоров "}
{"idx": 2083, "label": "Полтавой "}
{"idx": 4392, "label": "НАТО "}
{"idx": 4609, "label": "Загитовой "}
{"idx": 202, "label": "США "}
{"idx": 2229, "label": "Медведев "}
{"idx": 4873, "label": "Песков,"}
{"idx": 4911, "label": "Советский Союз "}
{"idx": 4637, "label": "Водонаева "}
{"idx": 360, "label": "Алексея Навального "}
{"idx": 2244, "label": "Cheniere "}
{"idx": 1960, "label": "Римини "}
{"idx": 7248, "label": "Казахстане\n"}
{"idx": 7067, "label": "Бованенковском месторождении "}
{"idx": 2084, "label": "Малибу "}
{"idx": 4638, "label": "Мишустина"}
{"idx": 4607, "label": "Китае "}
{"idx": 4871, "label": "Владимира Зеленского "}
{"idx": 178, "label": "Lali Puna "}
{"idx": 1944, "label": "NRC Next."}
{"idx": 6283, "label": "Путины"}
{"idx": 1849, "label": "России "}
{"idx": 4869, "label": "Пискаревского кладбища "}
{"idx": 2085, "label": "Слуцкий "}
{"idx": 358, "label": "Германией\n"}
{"idx": 1962, "label": "Макдоналдс»"}
{"idx": 204, "label": "Дрездене"}
{"idx": 7160, "label": "Лукашенко "}
{"idx": 7069, "label": "Квежовича "}
{"idx": 7245, "label": "США "}
{"idx": 5039, "label": "Китай "}
{"idx": 4868, "label": "Нурмагомедова "}
{"idx": 4914, "label": "Северодвинске\n"}
{"idx": 7246, "label": "Виктор Ляшко,"}
{"idx": 4644, "label": "Краснова"}
{"idx": 4396, "label": "Ирана "}
{"idx": 2228, "label": "Twitter "}
{"idx": 5060, "label": "Леонид Якубович "}
{"idx": 17, "label": "Украину,"}
{"idx": 2370, "label": "Big "}
{"idx": 6219, "label": "Сергей Лазарев,"}
{"idx": 4913, "label": "Клейтон "}
{"idx": 5196, "label": "Delivery Club "}
{"idx": 203, "label": "Керченскую переправу,"}
{"idx": 4395, "label": "Ираном "}
{"idx": 179, "label": "СМИ "}
{"idx": 359, "label": "Кундуза"}
{"idx": 2054, "label": "Саратове"}
{"idx": 4639, "label": "Белнефтехима»"}
{"idx": 4870, "label": "Наталья Поклонская "}
{"idx": 6335, "label": "Путину"}
{"idx": 6220, "label": "Шамсутдинова"}
{"idx": 5061, "label": "США "}
{"idx": 4603, "label": "Кристина Квин "}
{"idx": 22, "label": "Бюро по демократическим институтам и правам человека "}
{"idx": 5064, "label": "Ницой "}
{"idx": 7074, "label": "Pink News "}
{"idx": 170, "label": "Киеву "}
{"idx": 210, "label": "Завентема "}
{"idx": 7240, "label": "Копенгагене "}
{"idx": 5035, "label": "Ухань "}
{"idx": 4649, "label": "Путин "}
{"idx": 2360, "label": "Дальнем Востоке "}
{"idx": 4851, "label": "Англии\n"}
{"idx": 6270, "label": "Путин "}
{"idx": 1966, "label": "Эндрю Уэзеролл\n"}
{"idx": 1855, "label": "МВД "}
{"idx": 7075, "label": "Брико "}
{"idx": 2047, "label": "Крыму\n"}
{"idx": 5067, "label": "Дамаск "}
{"idx": 4410, "label": "Ярославля "}
{"idx": 349, "label": "Бакиева"}
{"idx": 2093, "label": "Украины "}
{"idx": 4598, "label": "Британии\n"}
{"idx": 4408, "label": "Ирана "}
{"idx": 2223, "label": "Франции "}
{"idx": 4599, "label": "Гудков "}
{"idx": 5066, "label": "Ургант "}
{"idx": 2048, "label": "Уэльс,"}
{"idx": 1854, "label": "Водонаева "}
{"idx": 4648, "label": "Black Star,"}
{"idx": 27, "label": "РПЦ,"}
{"idx": 2092, "label": "Троски "}
{"idx": 1939, "label": "Джереми Кайла»"}
{"idx": 5187, "label": "Китай"}
{"idx": 4409, "label": "Сикорского "}
{"idx": 4853, "label": "Макрона "}
{"idx": 2222, "label": "Киева "}
{"idx": 4852, "label": "Yonhap "}
{"idx": 2249, "label": "Коммерсантъ»"}
{"idx": 7239, "label": "Виталий Миронов,"}
{"idx": 4650, "label": "Газпрома"}
{"idx": 2359, "label": "Орловской области "}
{"idx": 169, "label": "Крыму "}
{"idx": 347, "label": "Макаллистер "}
{"idx": 7238, "label": "Гуайдо,"}
{"idx": 5185, "label": "Андрея Вардомацкого."}
{"idx": 1938, "label": "Смолова"}
{"idx": 2358, "label": "Виндзорском замке "}
{"idx": 4412, "label": "Украины "}
{"idx": 4848, "label": "России "}
{"idx": 6223, "label": "Steele M."}
{"idx": 2095, "label": "Евросоюза "}
{"idx": 4651, "label": "Емельяненко\n"}
{"idx": 29, "label": "Lindt & Sprüngli "}
{"idx": 4596, "label": "Чайку "}
{"idx": 5068, "label": "Киева"}
{"idx": 7163, "label": "Кулеба "}
{"idx": 1967, "label": "Украины "}
{"idx": 2361, "label": "Evergreen Real Estate Group "}
{"idx": 2094, "label": "Винника "}
{"idx": 4920, "label": "Палестине "}
{"idx": 7162, "label": "Ляшко "}
{"idx": 5186, "label": "RT "}
{"idx": 4850, "label": "Шейк "}
{"idx": 4919, "label": "Назарова,"}
{"idx": 4411, "label": "Кейт Миддлтон "}
{"idx": 6338, "label": "Платона "}
{"idx": 4597, "label": "Лорсановой "}
{"idx": 348, "label": "Интера"}
{"idx": 28, "label": "СБУ "}
{"idx": 7146, "label": "Следственного комитета "}
{"idx": 211, "label": "Константин Эггерт "}
{"idx": 1856, "label": "ООН "}
{"idx": 2221, "label": "Мекку "}
{"idx": 6323, "label": "Высоцкий "}
{"idx": 4849, "label": "Медведева"}
{"idx": 5034, "label": "Волкера"}
{"idx": 16, "label": "Дональд Трамп "}
{"idx": 26, "label": "ОПЕК+"}
{"idx": 6324, "label": "Денис Шмыгаль "}
{"idx": 7242, "label": "Huawei "}
{"idx": 173, "label": "Германии "}
{"idx": 4859, "label": "ESPN "}
{"idx": 207, "label": "Германии "}
{"idx": 4645, "label": "Емельяненко "}
{"idx": 2364, "label": "Слуга народа»"}
{"idx": 4404, "label": "Новую Землю "}
{"idx": 4858, "label": "Наама Иссахар,"}
{"idx": 4917, "label": "Курчалоевского районов "}
{"idx": 2051, "label": "Юинга."}
{"idx": 5190, "label": "Элджея "}
{"idx": 4405, "label": "Белоусова "}
{"idx": 7241, "label": "Месси "}
{"idx": 1853, "label": "Назарбаева"}
{"idx": 352, "label": "Путиным "}
{"idx": 6222, "label": "Мирзоевой,"}
{"idx": 5191, "label": "Дальнем Востоке,"}
{"idx": 5037, "label": "Госдумы "}
{"idx": 2365, "label": "Китая,"}
{"idx": 4861, "label": "Газпром»"}
{"idx": 6221, "label": "Петсас "}
{"idx": 1941, "label": "Ники "}
{"idx": 6379, "label": "Александра "}
{"idx": 2052, "label": "Тони Фергюсон "}
{"idx": 2225, "label": "Счетная палата "}
{"idx": 4860, "label": "Tesla "}
{"idx": 353, "label": "Пакистану\n"}
{"idx": 1964, "label": "Минздраве "}
{"idx": 4602, "label": "Армен Гандилян,"}
{"idx": 7071, "label": "Песков "}
{"idx": 6325, "label": "Макрона "}
{"idx": 2090, "label": "Москве,"}
{"idx": 2247, "label": "Босфор "}
{"idx": 2224, "label": "Добрянка "}
{"idx": 4601, "label": "Путина"}
{"idx": 4918, "label": "Троекуровском кладбище "}
{"idx": 2091, "label": "Грозного "}
{"idx": 7147, "label": "Тбилиси,"}
{"idx": 350, "label": "Германии "}
{"idx": 7072, "label": "Гонконга "}
{"idx": 6271, "label": "Волков "}
{"idx": 4855, "label": "Китай\n"}
{"idx": 25, "label": "Ираном."}
{"idx": 2248, "label": "Ирана "}
{"idx": 6413, "label": "Кадырова"}
{"idx": 5188, "label": "Гончарука\""}
{"idx": 171, "label": "Греции "}
{"idx": 209, "label": "ИГ "}
{"idx": 4407, "label": "Алвим "}
{"idx": 7073, "label": "Украины\n"}
{"idx": 2049, "label": "Егоров "}
{"idx": 7161, "label": "НИИ эпидемиологии Роспотребнадзора,"}
{"idx": 5065, "label": "Мценск Орловской области "}
{"idx": 4854, "label": "Онищенко\n"}
{"idx": 4647, "label": "Путин "}
{"idx": 4856, "label": "Кими "}
{"idx": 208, "label": "Евромайдана "}
{"idx": 172, "label": "Швейцария "}
{"idx": 23, "label": "Греции "}
{"idx": 5189, "label": "США."}
{"idx": 4406, "label": "Азовского моря»"}
{"idx": 2363, "label": "Барабинска "}
{"idx": 5036, "label": "Киеву "}
{"idx": 4646, "label": "Освенцима\n"}
{"idx": 1940, "label": "Росгвардии "}
{"idx": 351, "label": "Евросоюз "}
{"idx": 4857, "label": "Путина\n"}
{"idx": 2050, "label": "WhatsApp "}
{"idx": 1965, "label": "Суворовского училища "}
{"idx": 2362, "label": "ТЦ "}
{"idx": 4600, "label": "Назарбаева\n"}
{"idx": 24, "label": "Гаити "}
{"idx": 1945, "label": "Владимиру Путину "}
{"idx": 4636, "label": "Уханя "}
{"idx": 2082, "label": "Игорь Краснов "}
{"idx": 1839, "label": "Сочи"}
{"idx": 7156, "label": "Москвы "}
{"idx": 2072, "label": "Джули Уолтерс "}
{"idx": 5054, "label": "Александр "}
{"idx": 371, "label": "Запада "}
{"idx": 4890, "label": "Клум "}
{"idx": 4891, "label": "Фигу "}
{"idx": 6333, "label": "Иваново "}
{"idx": 4380, "label": "Мартин Шефер\n"}
{"idx": 5046, "label": "США "}
{"idx": 4626, "label": "Абызова"}
{"idx": 2380, "label": "Зеленского "}
{"idx": 7254, "label": "Чухаджян "}
{"idx": 6, "label": "Института массовой информации "}
{"idx": 5210, "label": "Саракибе"}
{"idx": 7255, "label": "Одессе "}
{"idx": 188, "label": "США "}
{"idx": 2240, "label": "Вашингтоне "}
{"idx": 2070, "label": "Кудрин "}
{"idx": 2236, "label": "НАТО "}
{"idx": 5, "label": "Twitter,"}
{"idx": 7154, "label": "Подмосковье\n"}
{"idx": 4619, "label": "Мстителей\""}
{"idx": 6332, "label": "Пулково "}
{"idx": 5053, "label": "Панин "}
{"idx": 5047, "label": "Кадырову"}
{"idx": 4379, "label": "Дмитрий Медведев."}
{"idx": 7061, "label": "Казахстане\n"}
{"idx": 195, "label": "Германии "}
{"idx": 4892, "label": "Трампа"}
{"idx": 1955, "label": "Сочи,"}
{"idx": 2071, "label": "Макаревич "}
{"idx": 5211, "label": "Алиев "}
{"idx": 1950, "label": "Звезда»"}
{"idx": 6278, "label": "Госдума "}
{"idx": 196, "label": "Трампа "}
{"idx": 1840, "label": "Tesla"}
{"idx": 1956, "label": "Уханя "}
{"idx": 5208, "label": "Совета по регулированию энергорынка "}
{"idx": 2063, "label": "Макрон "}
{"idx": 7062, "label": "Чебоксарах,"}
{"idx": 2074, "label": "Мичуринском проспекте,"}
{"idx": 1841, "label": "Псковом\n"}
{"idx": 4382, "label": "Киевом России "}
{"idx": 187, "label": "DW "}
{"idx": 4887, "label": "Владимир Зеленский "}
{"idx": 5045, "label": "Китаем"}
{"idx": 2378, "label": "США\n"}
{"idx": 7153, "label": "Собчак"}
{"idx": 1949, "label": "Сергей Плахих "}
{"idx": 4628, "label": "Трампа"}
{"idx": 7252, "label": "Самойлова "}
{"idx": 369, "label": "Сергею Митрохину,"}
{"idx": 4893, "label": "Зените"}
{"idx": 7253, "label": "112 Украина»"}
{"idx": 6277, "label": "Ухане "}
{"idx": 4889, "label": "Германии "}
{"idx": 4627, "label": "Трамп "}
{"idx": 4903, "label": "Януковича "}
{"idx": 7157, "label": "Коммерсанта»"}
{"idx": 370, "label": "Соборную мечеть "}
{"idx": 5209, "label": "Нурмагомедова"}
{"idx": 4381, "label": "Крыма"}
{"idx": 2073, "label": "Таиланда "}
{"idx": 4888, "label": "Instagram."}
{"idx": 2235, "label": "Китае "}
{"idx": 4618, "label": "Северный Кавказ\n"}
{"idx": 5055, "label": "Китаем\n"}
{"idx": 2379, "label": "ГТЛК "}
{"idx": 4904, "label": "Коби Брайанта"}
{"idx": 2234, "label": "России."}
{"idx": 4617, "label": "Голунова "}
{"idx": 2241, "label": "TikTok "}
{"idx": 1951, "label": "Вольфа"}
{"idx": 4620, "label": "Клишас,"}
{"idx": 4624, "label": "The Times of Israel "}
{"idx": 192, "label": "Каталонии "}
{"idx": 7256, "label": "Сербия "}
{"idx": 4373, "label": "Украины\n"}
{"idx": 1, "label": "Сергея Скрипаля "}
{"idx": 6214, "label": "Газпром "}
{"idx": 374, "label": "Эльзы Кунгаевой "}
{"idx": 1952, "label": "Хабаровском крае "}
{"idx": 190, "label": "DW "}
{"idx": 5052, "label": "Росздравнадзор "}
{"idx": 6279, "label": "Сталину"}
{"idx": 7059, "label": "Лукашенко "}
{"idx": 7155, "label": "Крылов:"}
{"idx": 1836, "label": "Освенцима\n"}
{"idx": 6331, "label": "Максима Уметбаева,"}
{"idx": 4899, "label": "Ухань "}
{"idx": 4896, "label": "Товмасяна"}
{"idx": 5050, "label": "Тбилиси "}
{"idx": 2066, "label": "ГИБДД\n"}
{"idx": 4623, "label": "Польшей"}
{"idx": 2383, "label": "Росгвардия "}
{"idx": 191, "label": "НАТО "}
{"idx": 7058, "label": "Порошенко "}
{"idx": 2237, "label": "Алена Аршинова "}
{"idx": 4898, "label": "Центробанка"}
{"idx": 5213, "label": "Китая "}
{"idx": 1953, "label": "ФБР "}
{"idx": 4372, "label": "Саудовской Аравии "}
{"idx": 4897, "label": "Соколова\n"}
{"idx": 4622, "label": "Соловьев "}
{"idx": 2067, "label": "Донбассе\n"}
{"idx": 5051, "label": "Мауве "}
{"idx": 1835, "label": "Китая "}
{"idx": 4895, "label": "Зайцева "}
{"idx": 5212, "label": "Елена Проценко "}
{"idx": 4374, "label": "Чечни "}
{"idx": 6280, "label": "Синай."}
{"idx": 2069, "label": "Мишель Обама "}
{"idx": 372, "label": "DW "}
{"idx": 194, "label": "Горбачев "}
{"idx": 4894, "label": "Советского Союза "}
{"idx": 4377, "label": "Олега Кашина "}
{"idx": 4902, "label": "ЕС"}
{"idx": 189, "label": "Ирана"}
{"idx": 5048, "label": "Газпромом»"}
{"idx": 4625, "label": "Интерфакс»"}
{"idx": 2064, "label": "Danone "}
{"idx": 2381, "label": "Сирии"}
{"idx": 6215, "label": "России "}
{"idx": 4, "label": "Швеции "}
{"idx": 7060, "label": "США\n"}
{"idx": 1838, "label": "YouTube "}
{"idx": 1837, "label": "США "}
{"idx": 4378, "label": "Германии "}
{"idx": 4621, "label": "Зенита"}
{"idx": 3, "label": "DW "}
{"idx": 4900, "label": "Тарантино "}
{"idx": 2, "label": "Греции "}
{"idx": 193, "label": "Восточной Германии."}
{"idx": 2065, "label": "Шипулин "}
{"idx": 2238, "label": "Алена Шунина "}
{"idx": 6330, "label": "Костромской области "}
{"idx": 4375, "label": "Кишиневе "}
{"idx": 2068, "label": "Люблино "}
{"idx": 4901, "label": "Михаилом Владимировичем Мишустиным "}
{"idx": 373, "label": "Таджикистане"}
{"idx": 2239, "label": "Доктора Зло "}
{"idx": 5049, "label": "Ларису Щербулу,"}
{"idx": 2382, "label": "Песков "}
{"idx": 6377, "label": "Совбеза "}
{"idx": 4376, "label": "Германии "}
{"idx": 1954, "label": "Верховный суд "}
{"idx": 4921, "label": "Ухань "}
{"idx": 7, "label": "Москву "}
{"idx": 368, "label": "ОПЕК+"}
{"idx": 4389, "label": "Германии\n"}
{"idx": 1845, "label": "Любовь Успенская "}
{"idx": 363, "label": "Funke,"}
{"idx": 2058, "label": "Михаила Саакашвили "}
{"idx": 7151, "label": "Собянин "}
{"idx": 182, "label": "Германии"}
{"idx": 4907, "label": "Толстого "}
{"idx": 6378, "label": "Идлибу"}
{"idx": 7065, "label": "Лещенко "}
{"idx": 7250, "label": "Украина "}
{"idx": 2373, "label": "Валерия "}
{"idx": 4876, "label": "Зеленский "}
{"idx": 5201, "label": "Нафтогазу»"}
{"idx": 5041, "label": "России\n"}
{"idx": 6329, "label": "Водонаевой\n"}
{"idx": 4877, "label": "Пушкарева "}
{"idx": 1959, "label": "1TV."}
{"idx": 5058, "label": "Китай "}
{"idx": 199, "label": "Германии "}
{"idx": 2080, "label": "Ким Кардашьян "}
{"idx": 1958, "label": "Мьянме "}
{"idx": 364, "label": "Rammstein "}
{"idx": 4632, "label": "Донеччині:"}
{"idx": 1946, "label": "Финском заливе\n"}
{"idx": 4387, "label": "Италия "}
{"idx": 7251, "label": "Таиланда "}
{"idx": 6416, "label": "Ксения Юдаева "}
{"idx": 4878, "label": "Интерфакс»"}
{"idx": 183, "label": "Германии "}
{"idx": 4388, "label": "Германии "}
{"idx": 4612, "label": "Мишустин "}
{"idx": 13, "label": "Фельгенгауэр "}
{"idx": 2374, "label": "Михаила "}
{"idx": 1846, "label": "Андрей Парубий "}
{"idx": 4908, "label": "Таганские»"}
{"idx": 4633, "label": "Алекперов "}
{"idx": 14, "label": "Международного валютного фонда "}
{"idx": 5199, "label": "Александром Гусевым "}
{"idx": 4391, "label": "Василий Химинец "}
{"idx": 15, "label": "Афганистана "}
{"idx": 2371, "label": "Донецкой народной республики "}
{"idx": 4610, "label": "Давосе\n"}
{"idx": 6334, "label": "Александра Вернигора,"}
{"idx": 201, "label": "Путин "}
{"idx": 4874, "label": "Палестине "}
{"idx": 361, "label": "Болгарского Максима "}
{"idx": 181, "label": "ФРГ "}
{"idx": 7066, "label": "Украину "}
{"idx": 6376, "label": "Крым\n"}
{"idx": 7159, "label": "Чечни "}
{"idx": 4910, "label": "Урганта"}
{"idx": 1847, "label": "Ялте "}
{"idx": 4875, "label": "Зените"}
{"idx": 5202, "label": "Китае "}
{"idx": 7249, "label": "Чарльза"}
{"idx": 2056, "label": "Германии "}
{"idx": 4611, "label": "Киева "}
{"idx": 5059, "label": "Китаю "}
{"idx": 6275, "label": "Тихонов "}
{"idx": 2057, "label": "Вильфанд "}
{"idx": 362, "label": "Крыму\n"}
{"idx": 2230, "label": "Порошенко "}
{"idx": 2081, "label": "Ханьхуэй "}
{"idx": 200, "label": "Киргизии\n"}
{"idx": 5200, "label": "Кориневича"}
{"idx": 4909, "label": "Варшавы"}
{"idx": 4390, "label": "Пярт "}
{"idx": 4634, "label": "Спейси\n"}
{"idx": 6282, "label": "Байдене."}
{"idx": 2243, "label": "Григорию Березкину "}
{"idx": 2372, "label": "США "}
{"idx": 4635, "label": "Великобритании "}
{"idx": 2233, "label": "Бедняков "}
{"idx": 2079, "label": "Rammstein "}
{"idx": 4879, "label": "Таиланде "}
{"idx": 1843, "label": "Instagram "}
{"idx": 4884, "label": "Юрия Лужкова "}
{"idx": 2242, "label": "Турция "}
{"idx": 4905, "label": "Уайлдера"}
{"idx": 4629, "label": "Александр Петров."}
{"idx": 7063, "label": "Реймера\n"}
{"idx": 5044, "label": "Майкл Помпео "}
{"idx": 2061, "label": "Новых Санжарах "}
{"idx": 4883, "label": "Иерусалим,"}
{"idx": 5205, "label": "Печорский край "}
{"idx": 9, "label": "Германии\n"}
{"idx": 4384, "label": "Греции "}
{"idx": 2077, "label": "Идлибе"}
{"idx": 1844, "label": "Кадырова"}
{"idx": 4630, "label": "Владимир Зеленский "}
{"idx": 186, "label": "Шекспира "}
{"idx": 6216, "label": "Анадолу»"}
{"idx": 2377, "label": "Матьё "}
{"idx": 5207, "label": "ТАСС."}
{"idx": 4886, "label": "Гонконга "}
{"idx": 1842, "label": "Мишустина"}
{"idx": 2062, "label": "Mara "}
{"idx": 2075, "label": "Донбассе"}
{"idx": 4616, "label": "Дуган "}
{"idx": 5056, "label": "Telegram-"}
{"idx": 5206, "label": "Госдуме "}
{"idx": 4885, "label": "Щербакова,"}
{"idx": 4383, "label": "Харамса "}
{"idx": 1957, "label": "Tesla "}
{"idx": 197, "label": "ФРГ "}
{"idx": 2076, "label": "Juice WRLD"}
{"idx": 8, "label": "НАТО "}
{"idx": 367, "label": "НАТО."}
{"idx": 4906, "label": "Полежаеву"}
{"idx": 1948, "label": "Нидерланды "}
{"idx": 185, "label": "Галина Васильевна "}
{"idx": 7152, "label": "Израиль "}
{"idx": 6417, "label": "Полюхович\n"}
{"idx": 2231, "label": "Александр Андерсен "}
{"idx": 4880, "label": "США "}
{"idx": 5203, "label": "Голунова"}
{"idx": 4386, "label": "Ишингер "}
{"idx": 2059, "label": "Apple "}
{"idx": 7064, "label": "Бузова "}
{"idx": 4613, "label": "ВКонтакте»"}
{"idx": 5057, "label": "Донецкой народной республике "}
{"idx": 7158, "label": "Захарченко\n"}
{"idx": 12, "label": "Берлине,"}
{"idx": 2375, "label": "Белоруссия "}
{"idx": 6217, "label": "Кавказе "}
{"idx": 5042, "label": "Новака "}
{"idx": 6276, "label": "Эрдоган "}
{"idx": 5043, "label": "Маи Хужиной,"}
{"idx": 4631, "label": "России "}
{"idx": 1947, "label": "Дебра."}
{"idx": 365, "label": "Германии "}
{"idx": 198, "label": "Киеву,"}
{"idx": 4882, "label": "Емельяненко "}
{"idx": 2232, "label": "Сметану "}
{"idx": 366, "label": "Штайнмайер "}
{"idx": 10, "label": "Клинсмана "}
{"idx": 4615, "label": "Джексенова"}
{"idx": 5204, "label": "Гуськова "}
{"idx": 6281, "label": "Путину "}
{"idx": 2060, "label": "Города грехов»"}
{"idx": 184, "label": "АЭС "}
{"idx": 4881, "label": "РИА Новости "}
{"idx": 4385, "label": "Мосгорсуда"}
{"idx": 2376, "label": "Родченкова,"}
{"idx": 2078, "label": "Уханя\n"}
{"idx": 11, "label": "Евросоюз "}
{"idx": 4614, "label": "Джастин Бибер "}
{"idx": 346, "label": "Европе "}
{"idx": 2053, "label": "Дональда Трампа "}
{"idx": 2354, "label": "The Guardian."}
{"idx": 217, "label": "Смоленском\n"}
{"idx": 1968, "label": "Дмитрий Песков,"}
{"idx": 7166, "label": "Артема Сытника."}
{"idx": 6287, "label": "Венесуэле\n"}
{"idx": 7080, "label": "Лукашенко "}
{"idx": 6380, "label": "Саудовская Аравия "}
{"idx": 36, "label": "Дюссельдорфе "}
{"idx": 4595, "label": "США "}
{"idx": 6374, "label": "Украину "}
{"idx": 4843, "label": "Олег Тягнибок "}
{"idx": 2104, "label": "Военный осведомитель»"}
{"idx": 4592, "label": "Винника,"}
{"idx": 4656, "label": "Киев "}
{"idx": 2100, "label": "Мебан,"}
{"idx": 7235, "label": "Кузнецова "}
{"idx": 2097, "label": "Tesla "}
{"idx": 1857, "label": "Китая "}
{"idx": 5178, "label": "Нурмагомедова"}
{"idx": 4423, "label": "Медведев "}
{"idx": 4929, "label": "Уолдман "}
{"idx": 7167, "label": "Малышева "}
{"idx": 4838, "label": "Дональд Трамп "}
{"idx": 213, "label": "Евросоюза"}
{"idx": 1861, "label": "Донбасі "}
{"idx": 4587, "label": "Шахты "}
{"idx": 4419, "label": "Иране"}
{"idx": 7164, "label": "Лебедев "}
{"idx": 344, "label": "Александром Черкасовым "}
{"idx": 1970, "label": "США "}
{"idx": 4924, "label": "Логинов "}
{"idx": 4927, "label": "Палестина "}
{"idx": 6320, "label": "России "}
{"idx": 1934, "label": "Воронежа "}
{"idx": 2043, "label": "Череповцом "}
{"idx": 4654, "label": "Иерусалиме "}
{"idx": 2217, "label": "Журавлева,"}
{"idx": 1933, "label": "Палестиной "}
{"idx": 39, "label": "Германии "}
{"idx": 2349, "label": "Калужской области "}
{"idx": 6411, "label": "Лоусона "}
{"idx": 4842, "label": "Хуан Альдерете "}
{"idx": 4928, "label": "Худякова"}
{"idx": 6322, "label": "Бузовой,"}
{"idx": 2255, "label": "Молдавии "}
{"idx": 4839, "label": "Шереметьево "}
{"idx": 335, "label": "DW "}
{"idx": 1969, "label": "Макгрегора"}
{"idx": 4833, "label": "Гончарука"}
{"idx": 5027, "label": "Тегерана"}
{"idx": 4930, "label": "Хайнань,"}
{"idx": 4422, "label": "Лаврова"}
{"idx": 2038, "label": "Face "}
{"idx": 2215, "label": "GoFundMe."}
{"idx": 2357, "label": "Google "}
{"idx": 165, "label": "Народного союза "}
{"idx": 6373, "label": "Тихонова"}
{"idx": 168, "label": "Приднестровье "}
{"idx": 32, "label": "Феликс Кравачек "}
{"idx": 4415, "label": "США "}
{"idx": 5175, "label": "Иран "}
{"idx": 2251, "label": "Tesla "}
{"idx": 5073, "label": "Штыгашев "}
{"idx": 2041, "label": "России\n"}
{"idx": 7079, "label": "Украину "}
{"idx": 4426, "label": "Слуга народа»"}
{"idx": 4923, "label": "Палестиной"}
{"idx": 1937, "label": "Сергей Арамилев "}
{"idx": 5071, "label": "Китай "}
{"idx": 340, "label": "Овика Абрамяна,"}
{"idx": 216, "label": "Opel\n"}
{"idx": 5183, "label": "Бальбек "}
{"idx": 4846, "label": "Tinder "}
{"idx": 2096, "label": "Facebook "}
{"idx": 4590, "label": "России\n"}
{"idx": 4834, "label": "Новосибирске "}
{"idx": 7165, "label": "Михалкова,"}
{"idx": 4417, "label": "Минздрава "}
{"idx": 5181, "label": "Россией "}
{"idx": 4589, "label": "Иран "}
{"idx": 5177, "label": "Евросоюза"}
{"idx": 4925, "label": "Motherboard "}
{"idx": 167, "label": "Кремля "}
{"idx": 4588, "label": "Китая,"}
{"idx": 6409, "label": "Владимира Путина "}
{"idx": 38, "label": "Верховной радой "}
{"idx": 7143, "label": "Сергея Сивохо "}
{"idx": 7144, "label": "Чарльза"}
{"idx": 7236, "label": "НАТО\n"}
{"idx": 4845, "label": "Чувашии"}
{"idx": 4660, "label": "Примаков "}
{"idx": 2216, "label": "Сова»"}
{"idx": 4593, "label": "Китая"}
{"idx": 2356, "label": "Забайкальском крае "}
{"idx": 5070, "label": "Белоруссия "}
{"idx": 4659, "label": "Азии,"}
{"idx": 342, "label": "СМИ "}
{"idx": 2040, "label": "Сингапура "}
{"idx": 2355, "label": "Псковской улице."}
{"idx": 6226, "label": "Татарстана,"}
{"idx": 2254, "label": "Шереметьево "}
{"idx": 7232, "label": "Дональдом Трампом "}
{"idx": 2098, "label": "Лондона "}
{"idx": 337, "label": "Италия "}
{"idx": 4844, "label": "Крыму "}
{"idx": 6224, "label": "Рудковская "}
{"idx": 4837, "label": "Киеву "}
{"idx": 4836, "label": "Буракова "}
{"idx": 6286, "label": "Арашукова"}
{"idx": 4424, "label": "Лавров "}
{"idx": 4418, "label": "Рома "}
{"idx": 5032, "label": "Чувашии"}
{"idx": 6268, "label": "Легойда "}
{"idx": 6339, "label": "Путин "}
{"idx": 4926, "label": "Адольфа Гитлера "}
{"idx": 6321, "label": "Национальный совет "}
{"idx": 1858, "label": "СМИ "}
{"idx": 4655, "label": "Попкова"}
{"idx": 6225, "label": "РИА Новости."}
{"idx": 4416, "label": "Идлиб "}
{"idx": 2039, "label": "Zara "}
{"idx": 5176, "label": "Водонаева "}
{"idx": 2351, "label": "Гориславцева"}
{"idx": 4425, "label": "Овечкин "}
{"idx": 7077, "label": "РБК."}
{"idx": 7237, "label": "Дениса Проценко "}
{"idx": 7142, "label": "Светличная "}
{"idx": 34, "label": "Нижней Саксонии "}
{"idx": 1936, "label": "Слуги народа\""}
{"idx": 5182, "label": "Алексея Гончарука,"}
{"idx": 2044, "label": "Крыма\n"}
{"idx": 341, "label": "AFP,"}
{"idx": 4594, "label": "Петросяна\n"}
{"idx": 4658, "label": "МЧС "}
{"idx": 2252, "label": "Евгения Петросяна."}
{"idx": 338, "label": "Украины\""}
{"idx": 2219, "label": "Турция "}
{"idx": 37, "label": "Константинопольским "}
{"idx": 164, "label": "Мемориала"}
{"idx": 1859, "label": "Немцова"}
{"idx": 336, "label": "Гамбурге "}
{"idx": 2101, "label": "Таиланд "}
{"idx": 6269, "label": "Ирана "}
{"idx": 214, "label": "США "}
{"idx": 33, "label": "Штег\n"}
{"idx": 4835, "label": "Деловая Россия»"}
{"idx": 343, "label": "Чехия "}
{"idx": 2103, "label": "Демократической партии "}
{"idx": 2350, "label": "Джеймса Гилмора,"}
{"idx": 5031, "label": "МИД "}
{"idx": 2099, "label": "Чечне "}
{"idx": 5180, "label": "Вальверде."}
{"idx": 5028, "label": "Маргариты "}
{"idx": 5033, "label": "Енбекшиказахского района Алматинской области "}
{"idx": 6410, "label": "Москве "}
{"idx": 5030, "label": "Идлибе"}
{"idx": 166, "label": "Германии "}
{"idx": 5029, "label": "Володин "}
{"idx": 4652, "label": "Симоньян "}
{"idx": 2214, "label": "Боливии\n"}
{"idx": 1932, "label": "Водонаевой"}
{"idx": 6285, "label": "Анастасия Ракова,"}
{"idx": 6408, "label": "Юрий Гусев "}
{"idx": 4840, "label": "Михаил Мишустин "}
{"idx": 1935, "label": "Nirvana "}
{"idx": 4657, "label": "Денисовой "}
{"idx": 163, "label": "DW,"}
{"idx": 2042, "label": "SpaceX "}
{"idx": 5184, "label": "Дмитрий Песков "}
{"idx": 2352, "label": "Ямал "}
{"idx": 4586, "label": "Козаку "}
{"idx": 7233, "label": "Арктике "}
{"idx": 2218, "label": "Медведев "}
{"idx": 1862, "label": "Ирине Букреевой "}
{"idx": 2353, "label": "Уоркмен "}
{"idx": 35, "label": "Boeing,"}
{"idx": 31, "label": "Осиповой "}
{"idx": 6412, "label": "Гватемале "}
{"idx": 334, "label": "Карл Шлёгель "}
{"idx": 2102, "label": "Путина"}
{"idx": 6340, "label": "Турийск "}
{"idx": 4427, "label": "Старовойт "}
{"idx": 7234, "label": "Александр Лукашенко "}
{"idx": 2250, "label": "Братска "}
{"idx": 5074, "label": "Известия»"}
{"idx": 345, "label": "Хайсы "}
{"idx": 5069, "label": "Панин "}
{"idx": 339, "label": "DW "}
{"idx": 4428, "label": "Мишустина "}
{"idx": 2046, "label": "Twitter "}
{"idx": 212, "label": "Volkswagen "}
{"idx": 2253, "label": "Идлибе"}
{"idx": 4420, "label": "Енисей\""}
{"idx": 7076, "label": "Анна Полищук,"}
{"idx": 4847, "label": "Скабеева "}
{"idx": 4413, "label": "Тенерифе "}
{"idx": 7078, "label": "Александр Тарновский "}
{"idx": 2220, "label": "Госдуме "}
{"idx": 7231, "label": "Попова,"}
{"idx": 215, "label": "Гагаузии\n"}
{"idx": 4922, "label": "Трампа "}
{"idx": 4414, "label": "Пентагоне"}
{"idx": 2105, "label": "Дидух "}
{"idx": 4421, "label": "Гончарука,"}
{"idx": 7145, "label": "Закарпатского областного совета "}
{"idx": 4841, "label": "Москвы\n"}
{"idx": 4832, "label": "Интерфакс»"}
{"idx": 40, "label": "Госдумы "}
{"idx": 4653, "label": "Олег Дерипаска "}
{"idx": 5072, "label": "Белоруссией "}
{"idx": 41, "label": "Пхеньян "}
{"idx": 2045, "label": "Каньякумари,"}
{"idx": 5179, "label": "Григорию Березкину "}
{"idx": 4591, "label": "Кисловодске "}
{"idx": 1860, "label": "Донбасса\n"}
{"idx": 30, "label": "Киева "}
