{"idx": 0, "label": "Косово."}
{"idx": 6138, "label": "Путин."}
{"idx": 2646, "label": "США"}
{"idx": 668, "label": "Германии,"}
{"idx": 3962, "label": "Бисмарка"}
{"idx": 3961, "label": "Западный Берлин,"}
{"idx": 1644, "label": "ТАСС."}
{"idx": 669, "label": "ПЦУ,"}
{"idx": 2647, "label": "Испании."}
{"idx": 3960, "label": "Путину\n"}
{"idx": 5465, "label": "Союзного государства."}
{"idx": 6478, "label": "Хорошие новости»"}
{"idx": 3959, "label": "ФРГ,"}
{"idx": 670, "label": "НПО."}
{"idx": 5466, "label": "Петросяна"}
{"idx": 2648, "label": "Яндекс»"}
{"idx": 5464, "label": "Ведомости»"}
{"idx": 1645, "label": "Япончика"}
{"idx": 667, "label": "Крым."}
{"idx": 6906, "label": "ВКонтакте»"}
{"idx": 3966, "label": "Гёте"}
{"idx": 3965, "label": "Лимония\n"}
{"idx": 5461, "label": "Гитлера."}
{"idx": 1646, "label": "Александр Соколов."}
{"idx": 2643, "label": "Россией"}
{"idx": 6907, "label": "Владимир Артыков"}
{"idx": 664, "label": "Германии,"}
{"idx": 3958, "label": "Берлинскому"}
{"idx": 5462, "label": "Столбова."}
{"idx": 665, "label": "Шон О' Фиргэйл."}
{"idx": 666, "label": "России."}
{"idx": 2644, "label": "Москва»"}
{"idx": 3964, "label": "Европе."}
{"idx": 5463, "label": "России"}
{"idx": 2645, "label": "США»"}
{"idx": 3963, "label": "Натальи Макушиной."}
{"idx": 6477, "label": "Сирии"}
{"idx": 671, "label": "России:"}
{"idx": 1643, "label": "Левый берег»"}
{"idx": 3957, "label": "Путин:"}
{"idx": 2652, "label": "Внуково."}
{"idx": 6903, "label": "Киеве."}
{"idx": 3949, "label": "Ливане"}
{"idx": 675, "label": "Беларусь,"}
{"idx": 2653, "label": "РИА Новости."}
{"idx": 3948, "label": "ФРГ\n"}
{"idx": 1640, "label": "People."}
{"idx": 3950, "label": "DW."}
{"idx": 676, "label": "ОБСЕ,"}
{"idx": 3947, "label": "ЕС."}
{"idx": 5468, "label": "Дубай"}
{"idx": 6902, "label": "Кудрин,"}
{"idx": 3946, "label": "Украине\n"}
{"idx": 6480, "label": "Логинова"}
{"idx": 5469, "label": "Когана"}
{"idx": 6136, "label": "Дамаском"}
{"idx": 2654, "label": "Фадеева"}
{"idx": 663, "label": "США."}
{"idx": 3951, "label": "Дрездену"}
{"idx": 1641, "label": "Василия Орлова."}
{"idx": 2649, "label": "Ревич."}
{"idx": 6905, "label": "Крыма"}
{"idx": 672, "label": "Швейцарии."}
{"idx": 3956, "label": "Керпене,"}
{"idx": 2650, "label": "Украины"}
{"idx": 673, "label": "Areva,"}
{"idx": 3955, "label": "Нетаньяху,"}
{"idx": 6479, "label": "Вайнштейна"}
{"idx": 3954, "label": "США"}
{"idx": 6137, "label": "Листьева"}
{"idx": 3953, "label": "Лейпцигом:"}
{"idx": 5467, "label": "Борис Штерн,"}
{"idx": 2651, "label": "Южной Кореи,"}
{"idx": 6904, "label": "Жарова"}
{"idx": 3952, "label": "Бойсо"}
{"idx": 674, "label": "ЕС."}
{"idx": 1642, "label": "The One Show."}
{"idx": 2642, "label": "России."}
{"idx": 1647, "label": "Рэи Като,"}
{"idx": 3967, "label": "Европы."}
{"idx": 1656, "label": "России\n"}
{"idx": 3979, "label": "Британии,"}
{"idx": 5452, "label": "Таймыре"}
{"idx": 652, "label": "Германии\n"}
{"idx": 1655, "label": "Israelinfo."}
{"idx": 5453, "label": "Интерфакс»"}
{"idx": 2634, "label": "ЛНР,"}
{"idx": 6913, "label": "Италии\n"}
{"idx": 653, "label": "Городецкий."}
{"idx": 654, "label": "Греции:"}
{"idx": 1654, "label": "The Sun."}
{"idx": 655, "label": "НАТО."}
{"idx": 6140, "label": "NASA)"}
{"idx": 3977, "label": "Украины,"}
{"idx": 5454, "label": "Слуга народа»"}
{"idx": 2635, "label": "Мурманском\n"}
{"idx": 3978, "label": "Хирурга"}
{"idx": 5455, "label": "душ Сантуш."}
{"idx": 5451, "label": "Эстонии."}
{"idx": 2633, "label": "Коммунарке,"}
{"idx": 2630, "label": "Европе,"}
{"idx": 3984, "label": "Германии."}
{"idx": 5449, "label": "Чертановский суд\n"}
{"idx": 6914, "label": "Telegram-"}
{"idx": 2631, "label": "Нурмагомедова"}
{"idx": 3983, "label": "Гоа."}
{"idx": 649, "label": "Анкары,"}
{"idx": 3980, "label": "Ирана"}
{"idx": 1658, "label": "Сирии\n"}
{"idx": 5450, "label": "Путину."}
{"idx": 650, "label": "Катаром,"}
{"idx": 6141, "label": "Листьева."}
{"idx": 2632, "label": "Самойлов."}
{"idx": 3981, "label": "Западу,"}
{"idx": 651, "label": "России,"}
{"idx": 1657, "label": "Подольске"}
{"idx": 3982, "label": "Германии,"}
{"idx": 2655, "label": "Александр Моргун,"}
{"idx": 656, "label": "Германии\n"}
{"idx": 1653, "label": "России."}
{"idx": 2639, "label": "Ливане,"}
{"idx": 3970, "label": "Копелеву,"}
{"idx": 5458, "label": "Twitter."}
{"idx": 6909, "label": "Госдуму."}
{"idx": 660, "label": "Германию\n"}
{"idx": 1649, "label": "России"}
{"idx": 3969, "label": "Брехте"}
{"idx": 659, "label": "Германии."}
{"idx": 2640, "label": "Молдавией "}
{"idx": 1648, "label": "Путина\n"}
{"idx": 6908, "label": "Соколова\n"}
{"idx": 661, "label": "Януковича\n"}
{"idx": 2641, "label": "Моспром»"}
{"idx": 3968, "label": "Германии\n"}
{"idx": 5460, "label": "Иванищева"}
{"idx": 662, "label": "Израильс"}
{"idx": 5459, "label": "Идлибе"}
{"idx": 3976, "label": "Европей"}
{"idx": 2638, "label": "Европей"}
{"idx": 5457, "label": "Крыма"}
{"idx": 6912, "label": "Украине\n"}
{"idx": 2636, "label": "Меган Маркл."}
{"idx": 657, "label": "США,"}
{"idx": 3975, "label": "Меркель,"}
{"idx": 5456, "label": "Тартус."}
{"idx": 1652, "label": "Чэн,"}
{"idx": 6911, "label": "Друзей»"}
{"idx": 1650, "label": "Rusland SP,"}
{"idx": 3974, "label": "ФРГ."}
{"idx": 3973, "label": "Ульрих "}
{"idx": 658, "label": "Евросоюзе "}
{"idx": 1651, "label": "Чэпела"}
{"idx": 2637, "label": "США"}
{"idx": 3972, "label": "Рурский университет,"}
{"idx": 6910, "label": "Владимиру Путину,"}
{"idx": 3971, "label": "Вайнштейна"}
{"idx": 6139, "label": "Анкарой."}
{"idx": 3985, "label": "США."}
{"idx": 677, "label": "Канады."}
{"idx": 6901, "label": "Укринформ»"}
{"idx": 3922, "label": "ФРГ:"}
{"idx": 5487, "label": "Онищенко,"}
{"idx": 6891, "label": "Интерфакс»"}
{"idx": 1627, "label": "ВКонтакте»"}
{"idx": 6483, "label": "Медведевой\n"}
{"idx": 3921, "label": "ФРГ\n"}
{"idx": 2675, "label": "ВГУ)"}
{"idx": 6890, "label": "Европе\n"}
{"idx": 695, "label": "Штайнмайер."}
{"idx": 5488, "label": "Киеве,"}
{"idx": 2676, "label": "Японии,"}
{"idx": 3920, "label": "Киргизии?"}
{"idx": 5489, "label": "Тегерана»"}
{"idx": 1626, "label": "Минобороны."}
{"idx": 6889, "label": "Конор,"}
{"idx": 3923, "label": "Роберт Зингер."}
{"idx": 6892, "label": "Версия»"}
{"idx": 2674, "label": "Донбассу"}
{"idx": 6134, "label": "США,"}
{"idx": 3926, "label": "Украины,"}
{"idx": 5483, "label": "Водонаевой."}
{"idx": 6893, "label": "Криклий."}
{"idx": 692, "label": "Германии "}
{"idx": 1629, "label": "МВД."}
{"idx": 2672, "label": "Барыса"}
{"idx": 3925, "label": "Меграбян,"}
{"idx": 3919, "label": "Елена Милашина,"}
{"idx": 5484, "label": "МИД,"}
{"idx": 6135, "label": "Макгрегора."}
{"idx": 2673, "label": "Украины,"}
{"idx": 3924, "label": "Дамаске."}
{"idx": 5485, "label": "Идлибе"}
{"idx": 5486, "label": "Разумковым."}
{"idx": 1628, "label": "России,"}
{"idx": 694, "label": "ИГ)"}
{"idx": 693, "label": "Германии "}
{"idx": 5490, "label": "Клетина"}
{"idx": 696, "label": "Германии"}
{"idx": 1625, "label": "Мать и дитя»"}
{"idx": 3914, "label": "SolarPower Europe,"}
{"idx": 5494, "label": "Украине."}
{"idx": 1623, "label": "Табачника"}
{"idx": 5495, "label": "Белоруссии,"}
{"idx": 700, "label": "ELA,"}
{"idx": 1622, "label": "KFC,"}
{"idx": 2682, "label": "России."}
{"idx": 6887, "label": "TTF,"}
{"idx": 3913, "label": "Белом доме\n"}
{"idx": 5496, "label": "Киеву"}
{"idx": 701, "label": "Айнара Руссаара,"}
{"idx": 1621, "label": "CNN."}
{"idx": 3912, "label": "Штутгарте\n"}
{"idx": 2683, "label": "России"}
{"idx": 702, "label": "СМИ:"}
{"idx": 6485, "label": "Тарасовой."}
{"idx": 6886, "label": "Владислав\n"}
{"idx": 691, "label": "Потоцкий."}
{"idx": 2681, "label": "Рамачандраном."}
{"idx": 2680, "label": "Казахстане,"}
{"idx": 2677, "label": "Украине\n"}
{"idx": 3918, "label": "США,"}
{"idx": 2678, "label": "Гарая,"}
{"idx": 697, "label": "ООН:"}
{"idx": 3917, "label": "Гитлера"}
{"idx": 5491, "label": "Донбассе"}
{"idx": 1624, "label": "Крыму"}
{"idx": 3915, "label": "Азербайджана"}
{"idx": 6888, "label": "Пескова"}
{"idx": 6484, "label": "Украины\n"}
{"idx": 698, "label": "Дмитрия Медведева,"}
{"idx": 2679, "label": "Европы,"}
{"idx": 3916, "label": "Ирана"}
{"idx": 5493, "label": "Окунева."}
{"idx": 699, "label": "Афганистана"}
{"idx": 6133, "label": "Москву."}
{"idx": 5492, "label": "RT."}
{"idx": 2671, "label": "Бивер,"}
{"idx": 3927, "label": "Америку\n"}
{"idx": 1630, "label": "Distemper\n"}
{"idx": 2660, "label": "НАТО"}
{"idx": 5475, "label": "Донбасса"}
{"idx": 6899, "label": "Интерфакс»"}
{"idx": 682, "label": "Катманду."}
{"idx": 2661, "label": "Первого канала,"}
{"idx": 3941, "label": "Беларуси"}
{"idx": 1636, "label": "НАТО"}
{"idx": 5474, "label": "Минтранс,"}
{"idx": 6481, "label": "ТАСС."}
{"idx": 3940, "label": "Вашингтон,"}
{"idx": 3939, "label": "Центральной Азии."}
{"idx": 5476, "label": "Путина,"}
{"idx": 684, "label": "Германии"}
{"idx": 2662, "label": "Минфина."}
{"idx": 3938, "label": "Берлине"}
{"idx": 5477, "label": "м Обыденском переулке,"}
{"idx": 683, "label": "Берлине\n"}
{"idx": 1635, "label": "Киану Ривза\n"}
{"idx": 681, "label": "Германией\n"}
{"idx": 3942, "label": "Беларусь."}
{"idx": 3945, "label": "Боливии"}
{"idx": 1639, "label": "России)"}
{"idx": 5471, "label": "Марса"}
{"idx": 678, "label": "Reuters."}
{"idx": 2656, "label": "Дубая,"}
{"idx": 2657, "label": "России,"}
{"idx": 3944, "label": "The Insider."}
{"idx": 1637, "label": "Южмаш»"}
{"idx": 679, "label": "Германии"}
{"idx": 3943, "label": "Никиты Белых."}
{"idx": 5472, "label": "Холла"}
{"idx": 6900, "label": "Лондона"}
{"idx": 5473, "label": "России,"}
{"idx": 680, "label": "Германией\n"}
{"idx": 1638, "label": "США\n"}
{"idx": 2659, "label": "Контиолахти."}
{"idx": 2658, "label": "МГИМО)"}
{"idx": 5470, "label": "Газпроме"}
{"idx": 685, "label": "Упсале,"}
{"idx": 3937, "label": "Берлинале\n"}
{"idx": 2668, "label": "Зенит»"}
{"idx": 688, "label": "России,"}
{"idx": 3931, "label": "СМИ,"}
{"idx": 689, "label": "DW."}
{"idx": 3930, "label": "Беларусь."}
{"idx": 5480, "label": "Донбасса"}
{"idx": 1631, "label": "Единой России»"}
{"idx": 6895, "label": "Абхазии"}
{"idx": 6482, "label": "Штайнмайера»"}
{"idx": 5481, "label": "Идлибе"}
{"idx": 2669, "label": "США"}
{"idx": 6894, "label": "Петросяна"}
{"idx": 690, "label": "Уве Хальбах."}
{"idx": 2670, "label": "Гримсби,"}
{"idx": 3928, "label": "Якимчука"}
{"idx": 5482, "label": "Западом"}
{"idx": 3929, "label": "Одессе,"}
{"idx": 2663, "label": "France24."}
{"idx": 1632, "label": "Томбо,"}
{"idx": 3932, "label": "Астахов."}
{"idx": 2664, "label": "Говорит Москва»"}
{"idx": 686, "label": "Украины,"}
{"idx": 3936, "label": "России?"}
{"idx": 1634, "label": "Китай"}
{"idx": 6898, "label": "Бжании,"}
{"idx": 3935, "label": "Германии."}
{"idx": 5478, "label": "Идлибе"}
{"idx": 5479, "label": "Украины»"}
{"idx": 2665, "label": "РИА Новости."}
{"idx": 2666, "label": "Госдуме."}
{"idx": 3934, "label": "Европейский союз,"}
{"idx": 6896, "label": "Доминиканы"}
{"idx": 2667, "label": "Дербиш"}
{"idx": 687, "label": "США."}
{"idx": 3933, "label": "России"}
{"idx": 1633, "label": "Собчак"}
{"idx": 6897, "label": "Интерфакс»"}
{"idx": 3911, "label": "Регев,"}
{"idx": 648, "label": "Египет?"}
{"idx": 1659, "label": "Трампа"}
{"idx": 4040, "label": "Сербии."}
{"idx": 2594, "label": "Европы"}
{"idx": 6932, "label": "Украины,"}
{"idx": 4039, "label": "НКО,"}
{"idx": 5419, "label": "России"}
{"idx": 6470, "label": "Сирии,"}
{"idx": 610, "label": "Казахстане"}
{"idx": 2595, "label": "Тимофеев."}
{"idx": 4038, "label": "Европе."}
{"idx": 5420, "label": "Филиппины"}
{"idx": 2596, "label": "Махараштра,"}
{"idx": 611, "label": "Верховная рада "}
{"idx": 1683, "label": "Мишустина,"}
{"idx": 4037, "label": "Евросоюзом,"}
{"idx": 5421, "label": "Москва»"}
{"idx": 6469, "label": "Украины"}
{"idx": 609, "label": "Сирии."}
{"idx": 2593, "label": "Арктике"}
{"idx": 5418, "label": "Успенской Татьяна Плаксина."}
{"idx": 6933, "label": "ФАС"}
{"idx": 605, "label": "бундестага,"}
{"idx": 4046, "label": "России,"}
{"idx": 1685, "label": "России 1»"}
{"idx": 606, "label": "РФ,"}
{"idx": 2591, "label": "России"}
{"idx": 4045, "label": "Европе,"}
{"idx": 6931, "label": "Скороход,"}
{"idx": 607, "label": "СДПГ,"}
{"idx": 6149, "label": "Нурмагомедова"}
{"idx": 4043, "label": "Ангелы Меркель "}
{"idx": 608, "label": "ЕС,"}
{"idx": 1684, "label": "Сирии"}
{"idx": 4042, "label": "СДПГ,"}
{"idx": 2592, "label": "УЕФА)"}
{"idx": 4041, "label": "Ангелы Меркель "}
{"idx": 4044, "label": "Ангелы Меркель "}
{"idx": 4036, "label": "РФ."}
{"idx": 2597, "label": "ВКонтакте»"}
{"idx": 612, "label": "СДПГ."}
{"idx": 1680, "label": "Угандой."}
{"idx": 2600, "label": "112»"}
{"idx": 4029, "label": "Полины Гагариной."}
{"idx": 5424, "label": "Украинская правда»"}
{"idx": 617, "label": "Венесуэлы,"}
{"idx": 4028, "label": "Германии,"}
{"idx": 1679, "label": "Японии."}
{"idx": 616, "label": "Навальный."}
{"idx": 4027, "label": "Восточный комитет "}
{"idx": 2601, "label": "Кудрово."}
{"idx": 4026, "label": "Коммерсант\""}
{"idx": 1678, "label": "Дваче»"}
{"idx": 2602, "label": "Текслер,"}
{"idx": 6928, "label": "Аллена"}
{"idx": 4025, "label": "ЕС-"}
{"idx": 5425, "label": "Сороса"}
{"idx": 618, "label": "МИДа"}
{"idx": 2590, "label": "Росбалт»"}
{"idx": 5423, "label": "Сирию."}
{"idx": 615, "label": "The Hürriyet Daily."}
{"idx": 1682, "label": "Мартышкинского,"}
{"idx": 4035, "label": "Урале\n"}
{"idx": 6930, "label": "Собчак,"}
{"idx": 4034, "label": "Путина"}
{"idx": 5422, "label": "Украины,"}
{"idx": 613, "label": "Украины,"}
{"idx": 6148, "label": "Турции"}
{"idx": 4030, "label": "Пекина"}
{"idx": 2598, "label": "МВД."}
{"idx": 4032, "label": "ОБСЕ."}
{"idx": 1681, "label": "Стефани,"}
{"idx": 614, "label": "Kantar TNS CMeter,"}
{"idx": 6147, "label": "СМИ."}
{"idx": 4031, "label": "Западной Африки\n"}
{"idx": 2599, "label": "Путина"}
{"idx": 6929, "label": "Путина"}
{"idx": 4033, "label": "СМИ."}
{"idx": 1686, "label": "Reuters."}
{"idx": 5417, "label": "Туктамышевой\n"}
{"idx": 4047, "label": "Киеву"}
{"idx": 4062, "label": "Руанды."}
{"idx": 5410, "label": "Идлибе"}
{"idx": 2582, "label": "Александр,"}
{"idx": 6938, "label": "Дэна Бруйетта,"}
{"idx": 595, "label": "Украины\n"}
{"idx": 4061, "label": "Меркель."}
{"idx": 1691, "label": "Моссери,"}
{"idx": 1692, "label": "Халила Арсланова,"}
{"idx": 2583, "label": "Нурмагомедова"}
{"idx": 596, "label": "Беларуси:"}
{"idx": 1690, "label": "Турции,"}
{"idx": 4059, "label": "РФ,"}
{"idx": 2584, "label": "Коикэ,"}
{"idx": 4058, "label": "Голунова."}
{"idx": 6937, "label": "России\n"}
{"idx": 5411, "label": "Instagram-"}
{"idx": 4060, "label": "ФРГ."}
{"idx": 6466, "label": "США."}
{"idx": 594, "label": "Трампа,"}
{"idx": 2581, "label": "Daily Mirror,"}
{"idx": 590, "label": "ВОЗ)"}
{"idx": 4068, "label": "Украине,"}
{"idx": 591, "label": "Пентагона"}
{"idx": 4067, "label": "Москве?"}
{"idx": 5408, "label": "Кирк Дуглас\n"}
{"idx": 2579, "label": "США,"}
{"idx": 6939, "label": "Асаду"}
{"idx": 5409, "label": "Зеленского"}
{"idx": 4066, "label": "Трампа."}
{"idx": 1693, "label": "Черышева"}
{"idx": 4065, "label": "Госдумой "}
{"idx": 593, "label": "Петкова,"}
{"idx": 6153, "label": "Турции"}
{"idx": 4064, "label": "Иван Преображенский."}
{"idx": 2580, "label": "Индия,"}
{"idx": 4063, "label": "НКО."}
{"idx": 592, "label": "Париже."}
{"idx": 619, "label": "ВКонтакте\""}
{"idx": 597, "label": "ФРГ,"}
{"idx": 5412, "label": "Гитлера"}
{"idx": 602, "label": "Германии?"}
{"idx": 2588, "label": "Петербургом\n"}
{"idx": 6468, "label": "Путину"}
{"idx": 4051, "label": "Исламское государство\""}
{"idx": 4050, "label": "РФ "}
{"idx": 4049, "label": "Kaupthing,"}
{"idx": 5415, "label": "НАТО."}
{"idx": 6935, "label": "Россию,"}
{"idx": 603, "label": "Рейхстаге"}
{"idx": 1687, "label": "Арсланова"}
{"idx": 6934, "label": "Киеве"}
{"idx": 4048, "label": "Вильнюсе,"}
{"idx": 5416, "label": "Ватикан."}
{"idx": 2589, "label": "США,"}
{"idx": 6150, "label": "Telegram-"}
{"idx": 604, "label": "CNG,"}
{"idx": 6151, "label": "Логинова"}
{"idx": 4057, "label": "Голунова\n"}
{"idx": 4052, "label": "Лютера,"}
{"idx": 601, "label": "бундестага."}
{"idx": 2585, "label": "Уильямом,"}
{"idx": 6936, "label": "Ли"}
{"idx": 598, "label": "Германии\n"}
{"idx": 4056, "label": "РФ."}
{"idx": 6152, "label": "Турцией\n"}
{"idx": 1689, "label": "Индию,"}
{"idx": 599, "label": "Германии."}
{"idx": 2587, "label": "Gulf Breeze News."}
{"idx": 2586, "label": "Украина»"}
{"idx": 5413, "label": "Рейнгольда"}
{"idx": 4054, "label": "России."}
{"idx": 1688, "label": "Саммер,"}
{"idx": 600, "label": "Александр Плющев "}
{"idx": 6467, "label": "Советский Союз"}
{"idx": 4053, "label": "США,"}
{"idx": 5414, "label": "Донбасса."}
{"idx": 4055, "label": "Россией."}
{"idx": 6476, "label": "Германией,"}
{"idx": 2603, "label": "Луценко."}
{"idx": 4024, "label": "Жака Ширака\n"}
{"idx": 3998, "label": "России."}
{"idx": 5439, "label": "Facebook."}
{"idx": 1665, "label": "Беляевой,"}
{"idx": 5440, "label": "Украины"}
{"idx": 6918, "label": "Проценко,"}
{"idx": 638, "label": "ГДР,"}
{"idx": 2619, "label": "Барселоны»"}
{"idx": 3997, "label": "Уильям Коэн "}
{"idx": 2620, "label": "Всемирной организации здравоохранения,"}
{"idx": 639, "label": "AFP,"}
{"idx": 3996, "label": "Куба "}
{"idx": 3995, "label": "ВТО:"}
{"idx": 1664, "label": "Лукашенко."}
{"idx": 5441, "label": "Китаем."}
{"idx": 2621, "label": "Белова,"}
{"idx": 637, "label": "Кёльне\n"}
{"idx": 3999, "label": "РФ."}
{"idx": 2618, "label": "США."}
{"idx": 6919, "label": "Россию,"}
{"idx": 1668, "label": "Киева."}
{"idx": 2615, "label": "Донецка\n"}
{"idx": 634, "label": "AFP."}
{"idx": 4004, "label": "РФ,"}
{"idx": 4003, "label": "Иван Преображенский."}
{"idx": 1667, "label": "The Sun."}
{"idx": 635, "label": "Украины,"}
{"idx": 640, "label": "Восточной Европы."}
{"idx": 2616, "label": "Фонда национального благосостояния,"}
{"idx": 4001, "label": "Алексей Макаркин "}
{"idx": 5438, "label": "Путина"}
{"idx": 636, "label": "Германией\n"}
{"idx": 1666, "label": "Солдатовой\n"}
{"idx": 2617, "label": "США,"}
{"idx": 6474, "label": "Медведева"}
{"idx": 4000, "label": "Украине,"}
{"idx": 4002, "label": "TNS Russia."}
{"idx": 2622, "label": "Китаем,"}
{"idx": 6475, "label": "Вайнштейн,"}
{"idx": 3994, "label": "Запада."}
{"idx": 1661, "label": "Япончика\n"}
{"idx": 3989, "label": "Трампа"}
{"idx": 5446, "label": "Тюмень"}
{"idx": 6915, "label": "Ляшко."}
{"idx": 2627, "label": "Disney."}
{"idx": 645, "label": "Россией,"}
{"idx": 3988, "label": "Косма Злотовский,"}
{"idx": 644, "label": "Евросоюза."}
{"idx": 1660, "label": "США."}
{"idx": 5447, "label": "Россией."}
{"idx": 2628, "label": "Ольгу Бородкину."}
{"idx": 646, "label": "Германии"}
{"idx": 2629, "label": "Мособлштаб."}
{"idx": 3986, "label": "США."}
{"idx": 5448, "label": "Идлибе"}
{"idx": 647, "label": "Бенедикт XVI "}
{"idx": 3987, "label": "НП."}
{"idx": 6920, "label": "Путина"}
{"idx": 2626, "label": "Россию"}
{"idx": 3990, "label": "Поль."}
{"idx": 5442, "label": "Садыгов,"}
{"idx": 6917, "label": "Путина\n"}
{"idx": 5443, "label": "России\n"}
{"idx": 641, "label": "Пхеньяно"}
{"idx": 2623, "label": "Киргизия "}
{"idx": 3993, "label": "Трампа"}
{"idx": 3992, "label": "РФ."}
{"idx": 5445, "label": "Макгрегора"}
{"idx": 1663, "label": "Сирии"}
{"idx": 642, "label": "Википедии\""}
{"idx": 5444, "label": "Юньбин,"}
{"idx": 1662, "label": "Вейцмана,"}
{"idx": 6916, "label": "Путина"}
{"idx": 643, "label": "Путин,"}
{"idx": 2625, "label": "Москву"}
{"idx": 3991, "label": "Швеции "}
{"idx": 2624, "label": "Иларион."}
{"idx": 5437, "label": "Инфо24»"}
{"idx": 2614, "label": "Эстонии."}
{"idx": 633, "label": "Копенгагене"}
{"idx": 4018, "label": "Верховной Рады."}
{"idx": 1674, "label": "Китая "}
{"idx": 624, "label": "Территория свободы\""}
{"idx": 4017, "label": "Швеции "}
{"idx": 5428, "label": "Андерсон,"}
{"idx": 3185, "label": "Вашингтону"}
{"idx": 1673, "label": "Китая."}
{"idx": 6145, "label": "Симоном Осиашвили,"}
{"idx": 4016, "label": "Владимира Зеленского."}
{"idx": 5429, "label": "Украина»"}
{"idx": 6925, "label": "Цуй Цимином,"}
{"idx": 2606, "label": "Челси»"}
{"idx": 4015, "label": "ЕС\n"}
{"idx": 6472, "label": "Сивохо."}
{"idx": 626, "label": "Германией\n"}
{"idx": 5430, "label": "Украины,"}
{"idx": 6144, "label": "Украиной,"}
{"idx": 2607, "label": "Белоруссии"}
{"idx": 623, "label": "Ольгин,"}
{"idx": 4019, "label": "Украины."}
{"idx": 1677, "label": "Дональдом Трампом."}
{"idx": 4023, "label": "ФРГ."}
{"idx": 5426, "label": "Идлиба."}
{"idx": 6146, "label": "Яндекса"}
{"idx": 6927, "label": "Украины."}
{"idx": 2604, "label": "Нарымском сквере."}
{"idx": 4022, "label": "Европарламента"}
{"idx": 1675, "label": "Радио Свобода»"}
{"idx": 621, "label": "Ifo,"}
{"idx": 5427, "label": "Джона Джонса."}
{"idx": 6471, "label": "Голунова\n"}
{"idx": 622, "label": "СМИ,"}
{"idx": 2605, "label": "Горнеева."}
{"idx": 4021, "label": "Совета Безопасности ООН."}
{"idx": 6926, "label": "Франции,"}
{"idx": 4020, "label": "Макрона\n"}
{"idx": 1676, "label": "СМИ."}
{"idx": 620, "label": "Владивостоке."}
{"idx": 4014, "label": "Донбассе,"}
{"idx": 2608, "label": "Яблоко»"}
{"idx": 1670, "label": "Slade."}
{"idx": 4008, "label": "России,"}
{"idx": 6473, "label": "Румаса,"}
{"idx": 2612, "label": "Россией"}
{"idx": 6921, "label": "Ленинград»"}
{"idx": 4007, "label": "ЕС?"}
{"idx": 631, "label": "The New York Times."}
{"idx": 630, "label": "DW:"}
{"idx": 5434, "label": "Штыгашева"}
{"idx": 5435, "label": "Евросоюзе."}
{"idx": 632, "label": "Frankfurter Allgemeine Zeitung,"}
{"idx": 1669, "label": "Госсовета,"}
{"idx": 6142, "label": "Москве"}
{"idx": 2613, "label": "России,"}
{"idx": 4005, "label": "Еврокомиссии,"}
{"idx": 5436, "label": "Telegram."}
{"idx": 4006, "label": "Польши,"}
{"idx": 6924, "label": "Яковлева,"}
{"idx": 5433, "label": "Россией"}
{"idx": 6922, "label": "Португалии."}
{"idx": 627, "label": "Славянске,"}
{"idx": 1672, "label": "Ираке,"}
{"idx": 4013, "label": "СКР."}
{"idx": 5431, "label": "Сирии"}
{"idx": 2609, "label": "России."}
{"idx": 1671, "label": "ОПЕК+"}
{"idx": 6923, "label": "СТС,"}
{"idx": 4009, "label": "ВТО\n"}
{"idx": 4012, "label": "Украины."}
{"idx": 4011, "label": "Вульфа"}
{"idx": 5432, "label": "Сбербанка"}
{"idx": 629, "label": "Китайс"}
{"idx": 6143, "label": "Западом,"}
{"idx": 2610, "label": "ООН,"}
{"idx": 4010, "label": "США,"}
{"idx": 2611, "label": "Госдуму\n"}
{"idx": 628, "label": "Bynet"}
{"idx": 6465, "label": "Пески."}
{"idx": 5497, "label": "Мартена"}
{"idx": 2684, "label": "Собянина"}
{"idx": 3817, "label": "Украине,"}
{"idx": 2754, "label": "Reuters."}
{"idx": 772, "label": "РФ:"}
{"idx": 6501, "label": "Шнурова\n"}
{"idx": 3816, "label": "SOHR)"}
{"idx": 5568, "label": "Ротару"}
{"idx": 6843, "label": "Испанию,"}
{"idx": 773, "label": "Украине\n"}
{"idx": 3815, "label": "ФРГ."}
{"idx": 2755, "label": "Мадриде."}
{"idx": 5569, "label": "СИЗО\n"}
{"idx": 1571, "label": "Канала специального назначения»"}
{"idx": 3814, "label": "ФРГ,"}
{"idx": 774, "label": "Audi?"}
{"idx": 2756, "label": "Билецкий."}
{"idx": 2753, "label": "ТАСС."}
{"idx": 771, "label": "Великобритании,"}
{"idx": 5567, "label": "Газпроме"}
{"idx": 770, "label": "Германия,"}
{"idx": 6845, "label": "24»"}
{"idx": 768, "label": "Великобритании."}
{"idx": 3821, "label": "Москвы\n"}
{"idx": 2750, "label": "Чехии"}
{"idx": 1573, "label": "Чувашии\n"}
{"idx": 3820, "label": "Балеарские острова)"}
{"idx": 5565, "label": "Потапа,"}
{"idx": 775, "label": "Ассанжа"}
{"idx": 3819, "label": "DW."}
{"idx": 769, "label": "Асада"}
{"idx": 2752, "label": "ФСБ\n"}
{"idx": 6844, "label": "Лондоне,"}
{"idx": 3818, "label": "ЮКОСа?"}
{"idx": 5566, "label": "Путина"}
{"idx": 1572, "label": "Куприны"}
{"idx": 6500, "label": "ЦИАН,"}
{"idx": 2751, "label": "ЦИАН,"}
{"idx": 3813, "label": "ГДР."}
{"idx": 1570, "label": "Шеффилд,"}
{"idx": 3812, "label": "DW,"}
{"idx": 6839, "label": "Лукашенко,"}
{"idx": 778, "label": "Мали,"}
{"idx": 3807, "label": "Pearl of Scandinavia,"}
{"idx": 5573, "label": "Мухатов."}
{"idx": 6503, "label": "Уханя,"}
{"idx": 2761, "label": "Нурмагомедова"}
{"idx": 3806, "label": "Гребенюка"}
{"idx": 2760, "label": "Нетаньяху,"}
{"idx": 5574, "label": "НАТО."}
{"idx": 1567, "label": "Baza."}
{"idx": 3805, "label": "Европейского суда,"}
{"idx": 6837, "label": "ТАСС."}
{"idx": 779, "label": "Путин "}
{"idx": 6119, "label": "Говорит Москва»"}
{"idx": 3804, "label": "России\n"}
{"idx": 780, "label": "России"}
{"idx": 6838, "label": "Facebook."}
{"idx": 2749, "label": "Playboy"}
{"idx": 3808, "label": "Страсбургского суда."}
{"idx": 777, "label": "Грузии:"}
{"idx": 2757, "label": "Politico."}
{"idx": 6842, "label": "Кулеба\n"}
{"idx": 5570, "label": "Сосновскую,"}
{"idx": 3811, "label": "Навальным,"}
{"idx": 6841, "label": "Германии."}
{"idx": 1569, "label": "Китая\n"}
{"idx": 2758, "label": "Париж,"}
{"idx": 6502, "label": "Путину"}
{"idx": 6840, "label": "Украины."}
{"idx": 776, "label": "Россию\n"}
{"idx": 1568, "label": "Следственного комитета."}
{"idx": 5571, "label": "Новой»"}
{"idx": 3809, "label": "Таджикистана"}
{"idx": 6120, "label": "Идлибе"}
{"idx": 5572, "label": "СТВ."}
{"idx": 2759, "label": "Европы,"}
{"idx": 3810, "label": "Сирии."}
{"idx": 5564, "label": "Киева."}
{"idx": 3822, "label": "Германии"}
{"idx": 1574, "label": "Водонаевой,"}
{"idx": 3835, "label": "Крутова"}
{"idx": 2740, "label": "Гуанчжоу."}
{"idx": 3834, "label": "Трампа"}
{"idx": 758, "label": "Германии\n"}
{"idx": 5555, "label": "СМИ."}
{"idx": 1580, "label": "США"}
{"idx": 2741, "label": "США,"}
{"idx": 1581, "label": "Екатеринбурге."}
{"idx": 5556, "label": "Киева."}
{"idx": 759, "label": "Дамаске"}
{"idx": 3833, "label": "Киева"}
{"idx": 1579, "label": "Московской области."}
{"idx": 3832, "label": "Запад\n"}
{"idx": 5557, "label": "Таиланда."}
{"idx": 1578, "label": "Twitter-"}
{"idx": 6849, "label": "Киевом,"}
{"idx": 6850, "label": "Японию\n"}
{"idx": 6122, "label": "Москве"}
{"idx": 757, "label": "США."}
{"idx": 6851, "label": "Константин Юченков"}
{"idx": 2737, "label": "России"}
{"idx": 755, "label": "Мулино,"}
{"idx": 3839, "label": "Сталины"}
{"idx": 5551, "label": "РФ."}
{"idx": 2738, "label": "ВОЗ."}
{"idx": 5552, "label": "Идлибе"}
{"idx": 3838, "label": "Беларуси"}
{"idx": 3836, "label": "Грызлов,"}
{"idx": 756, "label": "Катара."}
{"idx": 6497, "label": "России"}
{"idx": 3837, "label": "Украины."}
{"idx": 6852, "label": "Украине"}
{"idx": 5553, "label": "Бена,"}
{"idx": 5554, "label": "Китаем"}
{"idx": 6123, "label": "Сирии"}
{"idx": 2739, "label": "МГУ,"}
{"idx": 1582, "label": "МН17\n"}
{"idx": 1566, "label": "Минздрава"}
{"idx": 6848, "label": "РИА Новости."}
{"idx": 5558, "label": "Кашинского межрайонного суда,"}
{"idx": 764, "label": "Германии."}
{"idx": 3826, "label": "Италии,"}
{"idx": 5562, "label": "УНИАН:"}
{"idx": 1575, "label": "Магнит»"}
{"idx": 2746, "label": "Китая."}
{"idx": 6846, "label": "Ракова."}
{"idx": 765, "label": "Европе\n"}
{"idx": 1576, "label": "России."}
{"idx": 6499, "label": "США,"}
{"idx": 5563, "label": "Marvel\n"}
{"idx": 766, "label": "Саймон Уокер,"}
{"idx": 2747, "label": "RT."}
{"idx": 2748, "label": "МВД-"}
{"idx": 3824, "label": "Петербурга."}
{"idx": 3823, "label": "МИДом."}
{"idx": 767, "label": "Париже."}
{"idx": 3825, "label": "Трампа"}
{"idx": 3831, "label": "Москва-"}
{"idx": 6847, "label": "Аваков,"}
{"idx": 5560, "label": "Трампа"}
{"idx": 6498, "label": "Донбассе"}
{"idx": 6121, "label": "Ирана,"}
{"idx": 2742, "label": "Депо»"}
{"idx": 760, "label": "DW."}
{"idx": 3830, "label": "Огайо,"}
{"idx": 2743, "label": "Россией."}
{"idx": 761, "label": "Роскомнадзору"}
{"idx": 5561, "label": "Билана:"}
{"idx": 3829, "label": "Алленсбахе,"}
{"idx": 3828, "label": "Михаила Лесина,"}
{"idx": 5559, "label": "Сталина."}
{"idx": 762, "label": "Германии,"}
{"idx": 2744, "label": "Италии."}
{"idx": 3827, "label": "Японии."}
{"idx": 763, "label": "США."}
{"idx": 2745, "label": "Италии."}
{"idx": 1577, "label": "Москву\n"}
{"idx": 6853, "label": "Луны."}
{"idx": 3803, "label": "Украиной,"}
{"idx": 2762, "label": "Чикаго,"}
{"idx": 6115, "label": "Верховной Рады."}
{"idx": 797, "label": "Ассанжа"}
{"idx": 6506, "label": "Клишас."}
{"idx": 6114, "label": "Китая,"}
{"idx": 3776, "label": "Караджича"}
{"idx": 2780, "label": "Чикаго,"}
{"idx": 3775, "label": "Елена Мизулина."}
{"idx": 1553, "label": "Смитом."}
{"idx": 6826, "label": "Пентагона,"}
{"idx": 3774, "label": "OBI\n"}
{"idx": 5590, "label": "Белоруссии,"}
{"idx": 798, "label": "Жуан Антонио Серрано."}
{"idx": 2781, "label": "Россию,"}
{"idx": 5591, "label": "Донбассе"}
{"idx": 3773, "label": "Западных Балкан,"}
{"idx": 6827, "label": "Познера"}
{"idx": 5589, "label": "Сибирь»"}
{"idx": 3777, "label": "ФРГ."}
{"idx": 1554, "label": "Ван Юньбина,"}
{"idx": 6830, "label": "Макрону"}
{"idx": 3782, "label": "России\n"}
{"idx": 3781, "label": "Германии,"}
{"idx": 2777, "label": "Москве."}
{"idx": 6829, "label": "Аргументам и фактам»"}
{"idx": 3780, "label": "Германии."}
{"idx": 2778, "label": "Тутельян."}
{"idx": 799, "label": "Берлине"}
{"idx": 795, "label": "Севана"}
{"idx": 5587, "label": "Черном море."}
{"idx": 1555, "label": "Вести»"}
{"idx": 3778, "label": "AFP."}
{"idx": 6828, "label": "Соединенные Штаты."}
{"idx": 2779, "label": "России."}
{"idx": 5588, "label": "СБР\n"}
{"idx": 796, "label": "ФРГ"}
{"idx": 3779, "label": "ОПЕК+"}
{"idx": 1552, "label": "МВД."}
{"idx": 2782, "label": "Медведева."}
{"idx": 3772, "label": "Андрей Полуда,"}
{"idx": 6112, "label": "Смолова"}
{"idx": 2785, "label": "Азии,"}
{"idx": 3766, "label": "ВТО)"}
{"idx": 5595, "label": "ВКонтакте»"}
{"idx": 803, "label": "Бёлля\n"}
{"idx": 1548, "label": "Дальнем Востоке"}
{"idx": 2786, "label": "Франция."}
{"idx": 3767, "label": "Гессена"}
{"idx": 3765, "label": "США."}
{"idx": 5596, "label": "России"}
{"idx": 1547, "label": "Килиманджаро."}
{"idx": 6822, "label": "Китая,"}
{"idx": 3764, "label": "США:"}
{"idx": 5597, "label": "ГСС."}
{"idx": 2787, "label": "Украине."}
{"idx": 2788, "label": "Россией\n"}
{"idx": 804, "label": "Россию"}
{"idx": 6505, "label": "Александра"}
{"idx": 1549, "label": "АПЛ"}
{"idx": 6823, "label": "RT."}
{"idx": 5592, "label": "Китая,"}
{"idx": 6825, "label": "Терешковой"}
{"idx": 1551, "label": "Польше\n"}
{"idx": 3771, "label": "Мюнхенского университета имени Людвига Максимилиана."}
{"idx": 6113, "label": "Дудиева"}
{"idx": 2783, "label": "Шелби,"}
{"idx": 6824, "label": "UFC)"}
{"idx": 802, "label": "Трампа"}
{"idx": 800, "label": "Ганзейского союза."}
{"idx": 5593, "label": "Украины"}
{"idx": 1550, "label": "Сирии."}
{"idx": 801, "label": "Нурипура"}
{"idx": 3769, "label": "Беларуси."}
{"idx": 2784, "label": "США,"}
{"idx": 3768, "label": "Украины."}
{"idx": 5594, "label": "Свободная Пресса»"}
{"idx": 3770, "label": "Германии "}
{"idx": 2776, "label": "Абакана"}
{"idx": 3783, "label": "Евросоюза."}
{"idx": 1556, "label": "Украины»"}
{"idx": 2767, "label": "Турции."}
{"idx": 784, "label": "Украине"}
{"idx": 3798, "label": "Евросоюза."}
{"idx": 6504, "label": "Сталина"}
{"idx": 3797, "label": "Газпромом\""}
{"idx": 5580, "label": "Донецкую народные республики,"}
{"idx": 6834, "label": "Комаровского,"}
{"idx": 3799, "label": "Украины,"}
{"idx": 6118, "label": "Рязани."}
{"idx": 2768, "label": "Островная»"}
{"idx": 3796, "label": "США."}
{"idx": 5581, "label": "Джонсона"}
{"idx": 1562, "label": "Турции"}
{"idx": 2769, "label": "Иранц"}
{"idx": 786, "label": "YouTube?"}
{"idx": 3795, "label": "Киеве"}
{"idx": 785, "label": "Фрэнсиса Бэкон,"}
{"idx": 2770, "label": "Путина"}
{"idx": 6835, "label": "Ювентуса»"}
{"idx": 1563, "label": "Суиндон,"}
{"idx": 3802, "label": "НФ)"}
{"idx": 2763, "label": "Чакки Мор,"}
{"idx": 5576, "label": "Донбассе."}
{"idx": 6836, "label": "Путине"}
{"idx": 781, "label": "СССР,"}
{"idx": 1565, "label": "ВКС"}
{"idx": 3801, "label": "ФРГ."}
{"idx": 2766, "label": "России "}
{"idx": 5577, "label": "НХЛ"}
{"idx": 5578, "label": "Шамсутдиновым."}
{"idx": 782, "label": "Кристине Региц,"}
{"idx": 1564, "label": "России"}
{"idx": 2765, "label": "Испании"}
{"idx": 783, "label": "Шеремета:"}
{"idx": 3800, "label": "СМИ,"}
{"idx": 5579, "label": "Абызова"}
{"idx": 2764, "label": "Хартфордшир,"}
{"idx": 5575, "label": "Западное Бирюлево,"}
{"idx": 3794, "label": "Баварию,"}
{"idx": 1561, "label": "Тоттенхэму»"}
{"idx": 2773, "label": "Антон Фризен."}
{"idx": 3787, "label": "Украину."}
{"idx": 5584, "label": "Сирии\n"}
{"idx": 792, "label": "Европу\n"}
{"idx": 3786, "label": "Марк Франко:"}
{"idx": 5585, "label": "Кержакова"}
{"idx": 793, "label": "Европе:"}
{"idx": 1558, "label": "США\n"}
{"idx": 1557, "label": "Пугачевой"}
{"idx": 3785, "label": "Ирана"}
{"idx": 2775, "label": "России\n"}
{"idx": 6831, "label": "НАТО,"}
{"idx": 3784, "label": "Франции."}
{"idx": 5586, "label": "Юрия Дудя\n"}
{"idx": 794, "label": "НАТО,"}
{"idx": 6116, "label": "Москве"}
{"idx": 2774, "label": "Гельфанд."}
{"idx": 787, "label": "Турции:"}
{"idx": 3788, "label": "Аэрофлота"}
{"idx": 6832, "label": "Первого канала."}
{"idx": 3793, "label": "Германии\""}
{"idx": 788, "label": "Сноудена"}
{"idx": 3792, "label": "ХСС)"}
{"idx": 6117, "label": "Логинову"}
{"idx": 6833, "label": "Украиной"}
{"idx": 3791, "label": "Болотной:"}
{"idx": 5582, "label": "Голунову"}
{"idx": 791, "label": "DW."}
{"idx": 2771, "label": "Зинкевич."}
{"idx": 789, "label": "ОПЕК "}
{"idx": 3790, "label": "КНДР."}
{"idx": 5583, "label": "Франции)"}
{"idx": 790, "label": "ЕР,"}
{"idx": 2772, "label": "Okko Спорт,"}
{"idx": 3789, "label": "Сирии."}
{"idx": 1559, "label": "Лениздата»"}
{"idx": 1560, "label": "России."}
{"idx": 703, "label": "DW:"}
{"idx": 1583, "label": "Фресно,"}
{"idx": 6124, "label": "ТАСС."}
{"idx": 6875, "label": "Москве\n"}
{"idx": 720, "label": "Романа Сущенко,"}
{"idx": 3888, "label": "Адольфа Гитлера."}
{"idx": 5515, "label": "ТАСС."}
{"idx": 1606, "label": "Лидсе"}
{"idx": 3887, "label": "Гитлера\n"}
{"idx": 5516, "label": "Хайруллиным"}
{"idx": 6488, "label": "Протас."}
{"idx": 6874, "label": "Ляшко."}
{"idx": 721, "label": "США."}
{"idx": 6131, "label": "СБР."}
{"idx": 2703, "label": "Эдуарда VIII,"}
{"idx": 3886, "label": "СМИ:"}
{"idx": 5517, "label": "Аргентине."}
{"idx": 722, "label": "Западо"}
{"idx": 2702, "label": "Южное»"}
{"idx": 1607, "label": "Ла Уду,"}
{"idx": 3889, "label": "Россию."}
{"idx": 719, "label": "Ватикане,"}
{"idx": 6487, "label": "ТАСС."}
{"idx": 3893, "label": "Италию."}
{"idx": 2699, "label": "Матч ТВ»"}
{"idx": 3892, "label": "Одессе:"}
{"idx": 717, "label": "DCNS."}
{"idx": 2700, "label": "Минкульта,"}
{"idx": 3891, "label": "Южной Кореи,"}
{"idx": 2704, "label": "Латвии\n"}
{"idx": 5512, "label": "Дарью Агений,"}
{"idx": 1609, "label": "Татьяна Голикова,"}
{"idx": 5513, "label": "Загитову."}
{"idx": 718, "label": "СССР."}
{"idx": 1608, "label": "Московский комсомолец»"}
{"idx": 3890, "label": "США,"}
{"idx": 5514, "label": "Саши,"}
{"idx": 2701, "label": "Ломбардия."}
{"idx": 6876, "label": "Асадо"}
{"idx": 3885, "label": "Германии,"}
{"idx": 5518, "label": "Талькова"}
{"idx": 2705, "label": "Bloomberg,"}
{"idx": 3878, "label": "Инго Маннтойфель."}
{"idx": 5520, "label": "Логинова,"}
{"idx": 726, "label": "Ципраса"}
{"idx": 1603, "label": "ЕС\n"}
{"idx": 5521, "label": "Росимущества."}
{"idx": 3877, "label": "Киеве"}
{"idx": 2709, "label": "Букводом»"}
{"idx": 3879, "label": "Западе."}
{"idx": 6870, "label": "Италии."}
{"idx": 3876, "label": "Дмитриеву"}
{"idx": 727, "label": "Шумахера,"}
{"idx": 2710, "label": "Кюсюр,"}
{"idx": 5522, "label": "Натали,"}
{"idx": 6129, "label": "Идлибе"}
{"idx": 6869, "label": "Брыльска,"}
{"idx": 3875, "label": "Госдумы:"}
{"idx": 1602, "label": "Профсоюзная,"}
{"idx": 5511, "label": "Бийол."}
{"idx": 2708, "label": "Юникредит,"}
{"idx": 3880, "label": "Францией."}
{"idx": 1605, "label": "Карат»"}
{"idx": 6873, "label": "США"}
{"idx": 3884, "label": "НАТО."}
{"idx": 6872, "label": "Арктике"}
{"idx": 2706, "label": "Украины"}
{"idx": 3883, "label": "Германии,"}
{"idx": 1604, "label": "ТАСС."}
{"idx": 725, "label": "ФРГ,"}
{"idx": 723, "label": "Донбассе,"}
{"idx": 6489, "label": "Путине"}
{"idx": 3881, "label": "Telegram"}
{"idx": 724, "label": "Германии"}
{"idx": 5519, "label": "Путина"}
{"idx": 6130, "label": "Китая"}
{"idx": 2707, "label": "Москва»"}
{"idx": 6871, "label": "Жириновском\n"}
{"idx": 3882, "label": "Евросоюза"}
{"idx": 3894, "label": "Россией,"}
{"idx": 2698, "label": "ТАСС."}
{"idx": 716, "label": "Сеуле"}
{"idx": 2688, "label": "Анастасия Ракова."}
{"idx": 3906, "label": "Франции."}
{"idx": 6882, "label": "НАШ»"}
{"idx": 3905, "label": "Беларуси"}
{"idx": 1617, "label": "Меган Маркл"}
{"idx": 2689, "label": "Северный,"}
{"idx": 3904, "label": "России."}
{"idx": 706, "label": "ЛДПР,"}
{"idx": 5502, "label": "ТАСС."}
{"idx": 5503, "label": "Донбасса"}
{"idx": 1616, "label": "Индонезии"}
{"idx": 6486, "label": "Действие»"}
{"idx": 6881, "label": "Чмут."}
{"idx": 2690, "label": "России\n"}
{"idx": 3903, "label": "Болтон,"}
{"idx": 5504, "label": "Израиль:"}
{"idx": 707, "label": "Reuters,"}
{"idx": 708, "label": "Эдинбурге"}
{"idx": 2687, "label": "Москве\n"}
{"idx": 3907, "label": "Крымс"}
{"idx": 3910, "label": "СМИ."}
{"idx": 5498, "label": "Тринити."}
{"idx": 6885, "label": "Вильфанда,"}
{"idx": 704, "label": "Германии\n"}
{"idx": 1620, "label": "США"}
{"idx": 5499, "label": "Дмитрий Смирнов."}
{"idx": 1619, "label": "Индии"}
{"idx": 5501, "label": "Васильев."}
{"idx": 3909, "label": "Запада,"}
{"idx": 2685, "label": "Сингапур"}
{"idx": 705, "label": "ФБР,"}
{"idx": 2686, "label": "Instagram-"}
{"idx": 3908, "label": "Турции,"}
{"idx": 5500, "label": "Кремля."}
{"idx": 1618, "label": "АКОРТ)"}
{"idx": 6883, "label": "Лондона."}
{"idx": 6884, "label": "Аптечные традиции»"}
{"idx": 1601, "label": "России"}
{"idx": 2691, "label": "Тбилиси»"}
{"idx": 1615, "label": "Украины\n"}
{"idx": 5508, "label": "Times,"}
{"idx": 2696, "label": "Ставропольском крае,"}
{"idx": 3896, "label": "DW."}
{"idx": 712, "label": "Американской киноакадемии."}
{"idx": 1612, "label": "Райан."}
{"idx": 5509, "label": "Петербурга."}
{"idx": 713, "label": "Германией\n"}
{"idx": 6878, "label": "Reuters."}
{"idx": 2697, "label": "Ракова."}
{"idx": 1611, "label": "Индии."}
{"idx": 3895, "label": "Украине."}
{"idx": 5510, "label": "Донбасса\n"}
{"idx": 6877, "label": "Сбербанка"}
{"idx": 715, "label": "Душанбе."}
{"idx": 6132, "label": "Ляховец,"}
{"idx": 1610, "label": "Gucci,"}
{"idx": 714, "label": "Арсений Яценюк,"}
{"idx": 5505, "label": "Pride,"}
{"idx": 3897, "label": "Омске."}
{"idx": 711, "label": "США,"}
{"idx": 6880, "label": "Кэрол."}
{"idx": 3902, "label": "Баркера"}
{"idx": 709, "label": "Великобритании,"}
{"idx": 2692, "label": "Москве»"}
{"idx": 3901, "label": "РФ:"}
{"idx": 5506, "label": "Сизерона"}
{"idx": 2693, "label": "Портсмут,"}
{"idx": 1613, "label": "России\n"}
{"idx": 6879, "label": "Абшеронского района."}
{"idx": 710, "label": "МВД "}
{"idx": 2694, "label": "Италии."}
{"idx": 1614, "label": "СССР,"}
{"idx": 3899, "label": "OCCRP."}
{"idx": 5507, "label": "Курила"}
{"idx": 3898, "label": "ЕС,"}
{"idx": 2695, "label": "Константин Малофеев,"}
{"idx": 3900, "label": "Пхеньяна"}
{"idx": 3840, "label": "МХГ,"}
{"idx": 3874, "label": "ARD."}
{"idx": 6868, "label": "Щипоникова"}
{"idx": 1591, "label": "Марокко,"}
{"idx": 2730, "label": "Марьино,"}
{"idx": 6858, "label": "США,"}
{"idx": 745, "label": "России."}
{"idx": 6495, "label": "RT."}
{"idx": 3851, "label": "Россия "}
{"idx": 5541, "label": "России"}
{"idx": 746, "label": "Говори правду\""}
{"idx": 5542, "label": "Собчак."}
{"idx": 3850, "label": "Грузии."}
{"idx": 6496, "label": "РФ,"}
{"idx": 6126, "label": "Немцова."}
{"idx": 2731, "label": "Волонтеры Победы»"}
{"idx": 6857, "label": "Минздрава"}
{"idx": 747, "label": "Германии\n"}
{"idx": 5540, "label": "Таиланде."}
{"idx": 3852, "label": "SIPRI:"}
{"idx": 2729, "label": "Турции "}
{"idx": 3853, "label": "ФРГ."}
{"idx": 1593, "label": "Арктике"}
{"idx": 742, "label": "Виталий Маркелов,"}
{"idx": 3855, "label": "Брюсселе."}
{"idx": 6494, "label": "Роббо Клуб»"}
{"idx": 5537, "label": "США."}
{"idx": 6860, "label": "Китая,"}
{"idx": 5538, "label": "Индию."}
{"idx": 3849, "label": "Россию,"}
{"idx": 6127, "label": "Дамаском,"}
{"idx": 743, "label": "Йохен Хипплер."}
{"idx": 3854, "label": "НАТО."}
{"idx": 5539, "label": "Водонаева."}
{"idx": 1592, "label": "Китая\n"}
{"idx": 2728, "label": "Unilad."}
{"idx": 6859, "label": "Конте,"}
{"idx": 744, "label": "НАТО,"}
{"idx": 2727, "label": "Широков."}
{"idx": 5543, "label": "РЕН ТВ."}
{"idx": 2732, "label": "Фонда национального благосостояния,"}
{"idx": 5544, "label": "Лужкова"}
{"idx": 1587, "label": "Профессор Леголасов "}
{"idx": 752, "label": "Financial Times Deutschland:"}
{"idx": 3843, "label": "Нео Раух:"}
{"idx": 1586, "label": "Instagram-"}
{"idx": 6125, "label": "Украину"}
{"idx": 753, "label": "России,"}
{"idx": 3842, "label": "Сергеем Савельевым."}
{"idx": 5547, "label": "Лукашенко,"}
{"idx": 5548, "label": "Омане"}
{"idx": 754, "label": "ВПК."}
{"idx": 2736, "label": "Гарри,"}
{"idx": 3841, "label": "Киеве"}
{"idx": 5549, "label": "Роспотребнадзора."}
{"idx": 5550, "label": "Светлогорск,"}
{"idx": 6854, "label": "Луной."}
{"idx": 1584, "label": "Трампа"}
{"idx": 1585, "label": "Манчестерс"}
{"idx": 5536, "label": "ТАСС."}
{"idx": 751, "label": "Германии"}
{"idx": 2735, "label": "Пескова\n"}
{"idx": 2733, "label": "Москве\n"}
{"idx": 3848, "label": "Таможенного союза"}
{"idx": 6856, "label": "Кудрявцеву,"}
{"idx": 748, "label": "Герман Греф."}
{"idx": 1590, "label": "Чапутовича"}
{"idx": 3847, "label": "Хайо Зеппельто"}
{"idx": 5545, "label": "Украина»"}
{"idx": 3844, "label": "Сергей Ковалев:"}
{"idx": 2734, "label": "Гагарина"}
{"idx": 5546, "label": "Степаненко"}
{"idx": 1589, "label": "Сочи,"}
{"idx": 6855, "label": "Познера"}
{"idx": 749, "label": "Гамбурге "}
{"idx": 750, "label": "ОПЕК+"}
{"idx": 1588, "label": "МВД,"}
{"idx": 3845, "label": "Североатлантический альянс."}
{"idx": 3846, "label": "DW."}
{"idx": 741, "label": "Берлина:"}
{"idx": 3856, "label": "ЕЦБ,"}
{"idx": 2726, "label": "Италии\n"}
{"idx": 3868, "label": "Бидзины Иванишвили."}
{"idx": 731, "label": "США,"}
{"idx": 1599, "label": "ВСУ\n"}
{"idx": 2716, "label": "Франции."}
{"idx": 3867, "label": "Германии"}
{"idx": 5526, "label": "Паршиной,"}
{"idx": 732, "label": "США:"}
{"idx": 6866, "label": "Италию"}
{"idx": 3866, "label": "Германии."}
{"idx": 3865, "label": "Германии"}
{"idx": 2717, "label": "России\n"}
{"idx": 6865, "label": "Канада."}
{"idx": 5527, "label": "Яремчука."}
{"idx": 2718, "label": "Крис,"}
{"idx": 1597, "label": "России."}
{"idx": 6864, "label": "Кокорина."}
{"idx": 1598, "label": "Манкли."}
{"idx": 3864, "label": "КНДР,"}
{"idx": 2715, "label": "Тауевской,"}
{"idx": 3869, "label": "Демьянюку"}
{"idx": 2711, "label": "Российской Федерации?"}
{"idx": 728, "label": "Ливане."}
{"idx": 3873, "label": "России."}
{"idx": 5523, "label": "Комсомольская правда»"}
{"idx": 2712, "label": "Вучич,"}
{"idx": 729, "label": "Дональда Трампа."}
{"idx": 3872, "label": "Кривенко,"}
{"idx": 5525, "label": "Китае,"}
{"idx": 5524, "label": "Садыгов,"}
{"idx": 2713, "label": "Свердловская область)"}
{"idx": 730, "label": "Райнхард Фезер."}
{"idx": 3871, "label": "СМИ."}
{"idx": 2714, "label": "Reddit,"}
{"idx": 3870, "label": "ФРГ."}
{"idx": 6491, "label": "Донбасса"}
{"idx": 6867, "label": "ДНР"}
{"idx": 1600, "label": "Великобританию."}
{"idx": 6490, "label": "Италии"}
{"idx": 733, "label": "DW."}
{"idx": 2719, "label": "России."}
{"idx": 738, "label": "Зеехофера,"}
{"idx": 5533, "label": "Ведомости»"}
{"idx": 1595, "label": "Малахову"}
{"idx": 6862, "label": "России\n"}
{"idx": 3859, "label": "Киеве"}
{"idx": 739, "label": "Афины"}
{"idx": 5534, "label": "Айрапетова"}
{"idx": 5532, "label": "ТАСС."}
{"idx": 1594, "label": "Крутихинского района Алтайского края "}
{"idx": 6128, "label": "Иране."}
{"idx": 2724, "label": "Украины,"}
{"idx": 6861, "label": "Днепропетровской,"}
{"idx": 3857, "label": "Кишинев."}
{"idx": 740, "label": "Сербии."}
{"idx": 2725, "label": "Путин,"}
{"idx": 5535, "label": "Сбербанка"}
{"idx": 3858, "label": "РФ,"}
{"idx": 5528, "label": "Темирева"}
{"idx": 3860, "label": "России "}
{"idx": 6493, "label": "Вайнштейна"}
{"idx": 3863, "label": "Макрона"}
{"idx": 734, "label": "МВФ,"}
{"idx": 2720, "label": "имени Башляевой."}
{"idx": 5529, "label": "Росреестра."}
{"idx": 735, "label": "ФРГ."}
{"idx": 5530, "label": "Крыма\n"}
{"idx": 1596, "label": "Зона права»"}
{"idx": 2723, "label": "Путина"}
{"idx": 3862, "label": "Украины,"}
{"idx": 6863, "label": "Сечина"}
{"idx": 736, "label": "ФРГ:"}
{"idx": 6492, "label": "Кэмерона,"}
{"idx": 3861, "label": "Йемене."}
{"idx": 5531, "label": "Интерфакс»"}
{"idx": 2722, "label": "Адам Делимханов,"}
{"idx": 737, "label": "Фахверк"}
{"idx": 2721, "label": "РИА Новости."}
{"idx": 805, "label": "Германия,"}
{"idx": 2578, "label": "Невада,"}
{"idx": 5407, "label": "Латвии."}
{"idx": 1793, "label": "Rutube."}
{"idx": 4276, "label": "Евросоюз."}
{"idx": 2449, "label": "Роттердаме."}
{"idx": 447, "label": "StudiVZ\n"}
{"idx": 4275, "label": "Перми,"}
{"idx": 2450, "label": "Песковой,"}
{"idx": 448, "label": "Германии\n"}
{"idx": 4274, "label": "Всесоюзной коммунистической партии большевиков."}
{"idx": 5284, "label": "Молдавии."}
{"idx": 1792, "label": "Совет Федерации,"}
{"idx": 7019, "label": "России»"}
{"idx": 6436, "label": "РБК."}
{"idx": 449, "label": "Украине."}
{"idx": 6192, "label": "Диденко,"}
{"idx": 4273, "label": "Солошенко."}
{"idx": 7020, "label": "Facebook."}
{"idx": 5283, "label": "Путина"}
{"idx": 5282, "label": "Китая"}
{"idx": 4277, "label": "РФ,"}
{"idx": 2445, "label": "АПЛ"}
{"idx": 4280, "label": "Востоке,"}
{"idx": 5279, "label": "Едалова"}
{"idx": 6435, "label": "Москва,"}
{"idx": 5280, "label": "Зеленским"}
{"idx": 7022, "label": "Проценко."}
{"idx": 2446, "label": "АПЛ"}
{"idx": 2451, "label": "Петербурге,"}
{"idx": 7021, "label": "Гончаров:"}
{"idx": 5281, "label": "США»"}
{"idx": 445, "label": "Александр Кудашефф,"}
{"idx": 1794, "label": "Кряжев,"}
{"idx": 2447, "label": "США"}
{"idx": 446, "label": "Deutsche Welle:"}
{"idx": 4278, "label": "Германии\n"}
{"idx": 2448, "label": "Роспотребнадзоре"}
{"idx": 4279, "label": "ЕС-"}
{"idx": 6437, "label": "Россию"}
{"idx": 4272, "label": "Сирии,"}
{"idx": 7018, "label": "Мордовии."}
{"idx": 453, "label": "Monde."}
{"idx": 6439, "label": "Позитив."}
{"idx": 4265, "label": "dpa,"}
{"idx": 2455, "label": "112»"}
{"idx": 4264, "label": "DW,"}
{"idx": 7015, "label": "Москве\n"}
{"idx": 5287, "label": "Пельпор."}
{"idx": 6191, "label": "Бузова-"}
{"idx": 454, "label": "Bild am Sonntag."}
{"idx": 4263, "label": "Ирано"}
{"idx": 5288, "label": "Солдатовой"}
{"idx": 1789, "label": "Ирана"}
{"idx": 455, "label": "Гельмута Коля,"}
{"idx": 5289, "label": "Северодонецке,"}
{"idx": 4262, "label": "RAF)"}
{"idx": 2457, "label": "Саудовской Аравии»"}
{"idx": 2456, "label": "Ливии"}
{"idx": 444, "label": "Трампа"}
{"idx": 4266, "label": "Сирии."}
{"idx": 6438, "label": "ОПЕК\n"}
{"idx": 4271, "label": "Мерфи,"}
{"idx": 450, "label": "ОНК)"}
{"idx": 5285, "label": "США,"}
{"idx": 2452, "label": "Антона Шпилева,"}
{"idx": 4270, "label": "США,"}
{"idx": 1791, "label": "Идлибе"}
{"idx": 7017, "label": "Цулая,"}
{"idx": 7016, "label": "Петербурге\n"}
{"idx": 2453, "label": "Западе,"}
{"idx": 451, "label": "Франции,"}
{"idx": 4268, "label": "СМИ:"}
{"idx": 5286, "label": "Сирии"}
{"idx": 1790, "label": "Intel."}
{"idx": 452, "label": "Сирия,"}
{"idx": 2454, "label": "Италию,"}
{"idx": 4267, "label": "Германии,"}
{"idx": 4269, "label": "Россию."}
{"idx": 1795, "label": "Лукашенко"}
{"idx": 5278, "label": "Разумкова"}
{"idx": 7023, "label": "США,"}
{"idx": 4294, "label": "Киевского городского совета,"}
{"idx": 7028, "label": "Путина"}
{"idx": 5269, "label": "Мишустин."}
{"idx": 435, "label": "РФ."}
{"idx": 6195, "label": "Газпромбанка."}
{"idx": 4293, "label": "Младича"}
{"idx": 5270, "label": "Коби Брайанта"}
{"idx": 6432, "label": "Юлдашева"}
{"idx": 2436, "label": "Курской области "}
{"idx": 436, "label": "Устинова"}
{"idx": 2437, "label": "ФНС."}
{"idx": 4292, "label": "ЕС,"}
{"idx": 7027, "label": "Александр Шпак,"}
{"idx": 4291, "label": "Германии"}
{"idx": 5271, "label": "Росздравнадзором,"}
{"idx": 437, "label": "DW."}
{"idx": 6433, "label": "Путину"}
{"idx": 1800, "label": "Донбассе"}
{"idx": 4295, "label": "США,"}
{"idx": 6196, "label": "Госдуму."}
{"idx": 431, "label": "Париже"}
{"idx": 4299, "label": "Германии "}
{"idx": 1803, "label": "Интере»"}
{"idx": 7029, "label": "Путина"}
{"idx": 432, "label": "Германии:"}
{"idx": 4298, "label": "Кремле,"}
{"idx": 1802, "label": "R7,"}
{"idx": 2435, "label": "Reuters."}
{"idx": 6197, "label": "Армении"}
{"idx": 5267, "label": "Николаем."}
{"idx": 2434, "label": "Рябошапки."}
{"idx": 433, "label": "НДПГ\n"}
{"idx": 4296, "label": "Иране,"}
{"idx": 5268, "label": "Грозном."}
{"idx": 434, "label": "Украины\""}
{"idx": 1801, "label": "Мичиган)"}
{"idx": 4297, "label": "SIPRI:"}
{"idx": 7014, "label": "Европу\n"}
{"idx": 4290, "label": "НАТО,"}
{"idx": 6194, "label": "Родниной"}
{"idx": 2442, "label": "ФБР\n"}
{"idx": 4285, "label": "Германии"}
{"idx": 4284, "label": "Германии."}
{"idx": 5276, "label": "Идлибе"}
{"idx": 1797, "label": "BBC News."}
{"idx": 7024, "label": "Минздраве"}
{"idx": 442, "label": "Германии,"}
{"idx": 441, "label": "Украины."}
{"idx": 1796, "label": "Гонконге."}
{"idx": 5277, "label": "России."}
{"idx": 6193, "label": "Коммерсантъ»"}
{"idx": 2443, "label": "ЮАР"}
{"idx": 443, "label": "Украине,"}
{"idx": 4282, "label": "Германии,"}
{"idx": 2444, "label": "Ньюкасл»"}
{"idx": 4281, "label": "Стурскуг."}
{"idx": 4283, "label": "Рекс Тиллерсон."}
{"idx": 438, "label": "Бонне,"}
{"idx": 4286, "label": "Меркель,"}
{"idx": 6434, "label": "Аншлага»"}
{"idx": 5272, "label": "КНР."}
{"idx": 5273, "label": "Ислама Нуханова,"}
{"idx": 1799, "label": "Microsoft."}
{"idx": 2438, "label": "Лены,"}
{"idx": 7026, "label": "НАТО."}
{"idx": 439, "label": "Европы."}
{"idx": 2439, "label": "Москве,"}
{"idx": 7025, "label": "Сеченовского университета,"}
{"idx": 4289, "label": "Германии,"}
{"idx": 5274, "label": "Путина"}
{"idx": 2440, "label": "США."}
{"idx": 1798, "label": "Йовович."}
{"idx": 440, "label": "ЧАЭС."}
{"idx": 4287, "label": "Кирова."}
{"idx": 5275, "label": "Неверов,"}
{"idx": 2441, "label": "Daily Mail."}
{"idx": 4288, "label": "Германии\n"}
{"idx": 2433, "label": "Минфина,"}
{"idx": 5290, "label": "Казанью."}
{"idx": 1788, "label": "Китая,"}
{"idx": 473, "label": "Ступино,"}
{"idx": 5306, "label": "СМИ,"}
{"idx": 6185, "label": "Unilad."}
{"idx": 4236, "label": "Италия "}
{"idx": 7004, "label": "Москву,"}
{"idx": 474, "label": "Германии\n"}
{"idx": 1775, "label": "Трампа"}
{"idx": 5307, "label": "Наумова."}
{"idx": 1774, "label": "Англия."}
{"idx": 6184, "label": "Джокеру"}
{"idx": 4235, "label": "Москву."}
{"idx": 2473, "label": "Липатов."}
{"idx": 7003, "label": "Уитсон,"}
{"idx": 475, "label": "Германии,"}
{"idx": 6443, "label": "Ющенко."}
{"idx": 1776, "label": "Межрегионтрубопроводстрой»"}
{"idx": 4237, "label": "Темера."}
{"idx": 5305, "label": "Виктора Шокина,"}
{"idx": 4238, "label": "Великобритании."}
{"idx": 469, "label": "Алексей Земский."}
{"idx": 2469, "label": "РИА Новости."}
{"idx": 6442, "label": "Путину"}
{"idx": 4241, "label": "DW."}
{"idx": 470, "label": "Беларуси,"}
{"idx": 2470, "label": "Россией."}
{"idx": 4240, "label": "Германию,"}
{"idx": 4234, "label": "Новая газета\""}
{"idx": 5303, "label": "Украины,"}
{"idx": 471, "label": "DW:"}
{"idx": 4239, "label": "Германии."}
{"idx": 5304, "label": "Китая,"}
{"idx": 1777, "label": "США"}
{"idx": 7005, "label": "Собянин:"}
{"idx": 2472, "label": "Джо»"}
{"idx": 472, "label": "Лимонова,"}
{"idx": 2471, "label": "Грета Тунберг "}
{"idx": 5308, "label": "Нурмагомедова"}
{"idx": 476, "label": "Ангела Меркель."}
{"idx": 2474, "label": "Линдеманна"}
{"idx": 7000, "label": "Макрону"}
{"idx": 479, "label": "Детройт,"}
{"idx": 2476, "label": "Московской биржи "}
{"idx": 5311, "label": "Смоляков,"}
{"idx": 2477, "label": "Анадолу»"}
{"idx": 4226, "label": "Совета ЕС."}
{"idx": 4225, "label": "SIPRI:"}
{"idx": 4227, "label": "Германской Демократической Республики."}
{"idx": 480, "label": "Никола Дакворд."}
{"idx": 2478, "label": "Фобосе"}
{"idx": 4224, "label": "Германии "}
{"idx": 5312, "label": "Соединенных Штатов."}
{"idx": 6999, "label": "Лукашенко."}
{"idx": 1770, "label": "Луне"}
{"idx": 6445, "label": "Москвы."}
{"idx": 481, "label": "dpa."}
{"idx": 6181, "label": "Лидс»"}
{"idx": 6186, "label": "Джокер,"}
{"idx": 1771, "label": "Двач»"}
{"idx": 7001, "label": "Абаев."}
{"idx": 4233, "label": "СМИ,"}
{"idx": 5309, "label": "России"}
{"idx": 477, "label": "Süddeutsche Zeitung."}
{"idx": 6444, "label": "Вайнштейна"}
{"idx": 6183, "label": "Путина"}
{"idx": 2475, "label": "ФСБ\n"}
{"idx": 4232, "label": "Германией\n"}
{"idx": 4228, "label": "AFP,"}
{"idx": 4231, "label": "Германии"}
{"idx": 478, "label": "Дортмунд)"}
{"idx": 1773, "label": "США."}
{"idx": 4230, "label": "Турцией."}
{"idx": 4229, "label": "Италии."}
{"idx": 5310, "label": "Фергюсона"}
{"idx": 1772, "label": "Ведомости»"}
{"idx": 6182, "label": "Ямале\n"}
{"idx": 7002, "label": "Ковтуна"}
{"idx": 4242, "label": "Путина"}
{"idx": 1778, "label": "Мичиган,"}
{"idx": 7006, "label": "США"}
{"idx": 460, "label": "США,"}
{"idx": 1786, "label": "России"}
{"idx": 4256, "label": "Германии"}
{"idx": 4255, "label": "Германией\n"}
{"idx": 1785, "label": "ТАСС."}
{"idx": 4254, "label": "Всемирная организация здравоохранения,"}
{"idx": 6188, "label": "Улай."}
{"idx": 6189, "label": "Сирии"}
{"idx": 461, "label": "Евросоюзе\n"}
{"idx": 4253, "label": "Олимпии"}
{"idx": 5294, "label": "Мишустина"}
{"idx": 7011, "label": "Путина"}
{"idx": 462, "label": "Хоргош-"}
{"idx": 1784, "label": "Кроуновка,"}
{"idx": 4252, "label": "Трампа,"}
{"idx": 2462, "label": "Якутска"}
{"idx": 2461, "label": "Московской областях."}
{"idx": 4251, "label": "Германии\n"}
{"idx": 4257, "label": "Наталья Лещенко:"}
{"idx": 7012, "label": "Кочнева,"}
{"idx": 4261, "label": "Берлускони."}
{"idx": 6190, "label": "ТАСС."}
{"idx": 5291, "label": "Министерства образования и науки."}
{"idx": 2458, "label": "Голосе"}
{"idx": 7013, "label": "России\n"}
{"idx": 457, "label": "ФРГ,"}
{"idx": 6440, "label": "Путина"}
{"idx": 459, "label": "Украины."}
{"idx": 4260, "label": "России,"}
{"idx": 4259, "label": "Костромская область "}
{"idx": 5292, "label": "Солсбери."}
{"idx": 2460, "label": "Израиля,"}
{"idx": 458, "label": "ТС)"}
{"idx": 1787, "label": "Зиничева,"}
{"idx": 4258, "label": "Standard & Poor's."}
{"idx": 5293, "label": "Росбалт»"}
{"idx": 2459, "label": "Кремль."}
{"idx": 456, "label": "Ливана."}
{"idx": 463, "label": "Россельхознадзор."}
{"idx": 5295, "label": "Индии."}
{"idx": 1781, "label": "Русский стандарт»"}
{"idx": 467, "label": "Брюсселе."}
{"idx": 6187, "label": "Шамсутдинова"}
{"idx": 4245, "label": "Германии\n"}
{"idx": 5299, "label": "Израиля."}
{"idx": 1780, "label": "Израиле\n"}
{"idx": 2467, "label": "ОПЕК+"}
{"idx": 5298, "label": "Роснефтью"}
{"idx": 4244, "label": "Евросоюза"}
{"idx": 7007, "label": "Пятый канал»"}
{"idx": 2468, "label": "Джигана"}
{"idx": 468, "label": "Пивоварова."}
{"idx": 1779, "label": "Китай\n"}
{"idx": 4243, "label": "Германия"}
{"idx": 5301, "label": "Аллы,"}
{"idx": 5302, "label": "Стар Трека»"}
{"idx": 5300, "label": "Instagram."}
{"idx": 2463, "label": "Иванов,"}
{"idx": 4246, "label": "ЕС\n"}
{"idx": 7008, "label": "Украины."}
{"idx": 5296, "label": "Москвы."}
{"idx": 1783, "label": "Кенни Линч"}
{"idx": 2464, "label": "Трамп "}
{"idx": 7010, "label": "Домогарова"}
{"idx": 464, "label": "Лондона"}
{"idx": 6441, "label": "Запада"}
{"idx": 4250, "label": "Яценюк:"}
{"idx": 466, "label": "ОПЕК+"}
{"idx": 4249, "label": "Хайлигендамма,"}
{"idx": 2465, "label": "Локомотива»"}
{"idx": 4248, "label": "Восточной Европы,"}
{"idx": 4247, "label": "Россия "}
{"idx": 2466, "label": "Новой газеты»"}
{"idx": 465, "label": "РБК,"}
{"idx": 5297, "label": "Аншлага»"}
{"idx": 1782, "label": "Питера"}
{"idx": 7009, "label": "Радио Свобода»"}
{"idx": 4223, "label": "Крыму"}
{"idx": 5266, "label": "Вооруженных сил»"}
{"idx": 1804, "label": "Дональда Трампа»"}
{"idx": 4351, "label": "Североатлантического альянса,"}
{"idx": 2398, "label": "Гарри,"}
{"idx": 4350, "label": "Чечней."}
{"idx": 394, "label": "Петр Толстой,"}
{"idx": 6206, "label": "Сотниковой."}
{"idx": 2399, "label": "Bloomberg."}
{"idx": 4349, "label": "Кристалины Георгиевой,"}
{"idx": 5233, "label": "Справа Шеремета."}
{"idx": 1824, "label": "Израилем"}
{"idx": 7048, "label": "Тирасполь"}
{"idx": 395, "label": "Германии\n"}
{"idx": 4348, "label": "Германии"}
{"idx": 2400, "label": "Италии."}
{"idx": 396, "label": "Pussy Riot,"}
{"idx": 1823, "label": "РФ,"}
{"idx": 393, "label": "Бачурина,"}
{"idx": 2397, "label": "Время»"}
{"idx": 5232, "label": "США\n"}
{"idx": 4352, "label": "Гуриев."}
{"idx": 1826, "label": "Ермакова"}
{"idx": 7050, "label": "Кафельниковой,"}
{"idx": 4354, "label": "Reuters."}
{"idx": 390, "label": "Украине."}
{"idx": 5229, "label": "Москве\n"}
{"idx": 6208, "label": "Путину"}
{"idx": 2396, "label": "Петербурга"}
{"idx": 4347, "label": "ЕС."}
{"idx": 5230, "label": "США,"}
{"idx": 391, "label": "ВФЛА)"}
{"idx": 4353, "label": "Гамбурге "}
{"idx": 5231, "label": "Германии."}
{"idx": 6207, "label": "Идлибе"}
{"idx": 7049, "label": "Пескова"}
{"idx": 6421, "label": "Джеймсе Бонде\n"}
{"idx": 392, "label": "Запада\n"}
{"idx": 1825, "label": "Турции."}
{"idx": 5234, "label": "Джеффри,"}
{"idx": 397, "label": "Китая,"}
{"idx": 5235, "label": "России\n"}
{"idx": 6204, "label": "Сирии»"}
{"idx": 2403, "label": "Москве\n"}
{"idx": 401, "label": "Сталина"}
{"idx": 2404, "label": "Time"}
{"idx": 4342, "label": "Турции,"}
{"idx": 5240, "label": "Трампа"}
{"idx": 7045, "label": "Социальный мониторинг»"}
{"idx": 1821, "label": "Минфина"}
{"idx": 1820, "label": "Чертановский суд\n"}
{"idx": 5241, "label": "Белоруссии"}
{"idx": 2405, "label": "Известия»"}
{"idx": 7044, "label": "Винокура"}
{"idx": 2406, "label": "Пенсильвания "}
{"idx": 4340, "label": "Бараком Обамой."}
{"idx": 5242, "label": "Усике"}
{"idx": 402, "label": "США,"}
{"idx": 4341, "label": "ЕС,"}
{"idx": 7051, "label": "Москве."}
{"idx": 5239, "label": "Шевченко "}
{"idx": 4343, "label": "НАТО\""}
{"idx": 4346, "label": "Грузии"}
{"idx": 398, "label": "Евросовету,"}
{"idx": 1822, "label": "Омич,"}
{"idx": 6422, "label": "Sport24."}
{"idx": 4345, "label": "Германии"}
{"idx": 6205, "label": "Диденко,"}
{"idx": 7047, "label": "Tengrinews."}
{"idx": 5238, "label": "Великобритании."}
{"idx": 5236, "label": "Кушиташвили,"}
{"idx": 5237, "label": "Центре стратегических и международных исследований,"}
{"idx": 6423, "label": "ММА"}
{"idx": 7046, "label": "Малахову"}
{"idx": 399, "label": "Ирана,"}
{"idx": 4344, "label": "Украины."}
{"idx": 2402, "label": "Родченковым."}
{"idx": 400, "label": "Иерусалиме"}
{"idx": 2401, "label": "Армана Давлетярова,"}
{"idx": 5228, "label": "Уханя,"}
{"idx": 4355, "label": "Кильс"}
{"idx": 2395, "label": "Минска."}
{"idx": 4365, "label": "России."}
{"idx": 5216, "label": "Украины."}
{"idx": 1832, "label": "Правительство."}
{"idx": 379, "label": "Беларуси,"}
{"idx": 6418, "label": "Госдуму\n"}
{"idx": 5217, "label": "Польши,"}
{"idx": 380, "label": "Жанне Немцовой "}
{"idx": 378, "label": "Национального союза свиноводов "}
{"idx": 4364, "label": "ЕС."}
{"idx": 7055, "label": "Проценко."}
{"idx": 6211, "label": "ООН,"}
{"idx": 2388, "label": "Великобритании\n"}
{"idx": 4363, "label": "ОПЕК+"}
{"idx": 5219, "label": "Тельмана Исмаилова,"}
{"idx": 381, "label": "Париже."}
{"idx": 1831, "label": "Зеленского"}
{"idx": 5218, "label": "Верховной Рады."}
{"idx": 2389, "label": "TMZ."}
{"idx": 2387, "label": "Москвой."}
{"idx": 5215, "label": "Урганта"}
{"idx": 7057, "label": "Украины,"}
{"idx": 4370, "label": "Джона Кейджа"}
{"idx": 375, "label": "НАТО."}
{"idx": 5214, "label": "России\n"}
{"idx": 2384, "label": "Disney\n"}
{"idx": 4369, "label": "Малу Драйер,"}
{"idx": 2385, "label": "Марк Гурман."}
{"idx": 6212, "label": "Хаттона"}
{"idx": 7056, "label": "Москвы."}
{"idx": 1833, "label": "Хасеке."}
{"idx": 376, "label": "Deutsche Telekom,"}
{"idx": 2386, "label": "Ахмата»"}
{"idx": 4367, "label": "Илья Яшин:"}
{"idx": 377, "label": "Лейпциге?"}
{"idx": 6213, "label": "Ирана"}
{"idx": 4366, "label": "Германии\n"}
{"idx": 4368, "label": "Алмазбек Атамбаев,"}
{"idx": 1819, "label": "Тюмень,"}
{"idx": 5220, "label": "Сбербанке"}
{"idx": 6419, "label": "Идлибе,"}
{"idx": 2393, "label": "Украины\n"}
{"idx": 5225, "label": "Китая."}
{"idx": 387, "label": "РФ,"}
{"idx": 1829, "label": "Московская область,"}
{"idx": 4358, "label": "Welt am Sonntag."}
{"idx": 5226, "label": "Путина\n"}
{"idx": 1828, "label": "Газпром»"}
{"idx": 6210, "label": "Украины,"}
{"idx": 7052, "label": "Михаил Мурашко,"}
{"idx": 6209, "label": "Париже."}
{"idx": 4357, "label": "Афганистане\n"}
{"idx": 2394, "label": "России,"}
{"idx": 4356, "label": "Чо Юн Сон."}
{"idx": 5227, "label": "СБУ)"}
{"idx": 389, "label": "ОПЕК+"}
{"idx": 1827, "label": "Уолкера"}
{"idx": 388, "label": "Нафтогаза\""}
{"idx": 7054, "label": "The Washington Examiner."}
{"idx": 386, "label": "Каира."}
{"idx": 7053, "label": "Евросоюза."}
{"idx": 382, "label": "НАТО,"}
{"idx": 4362, "label": "Содружество Независимых Государств."}
{"idx": 2390, "label": "Клементса."}
{"idx": 4361, "label": "Макрона"}
{"idx": 5221, "label": "Россию."}
{"idx": 2391, "label": "Политика»"}
{"idx": 383, "label": "ОПЕК)"}
{"idx": 5224, "label": "Чжана"}
{"idx": 6420, "label": "Государственную думу,"}
{"idx": 384, "label": "Дмитрия Медведева\n"}
{"idx": 2392, "label": "Идлиб."}
{"idx": 5223, "label": "Конгресса."}
{"idx": 1830, "label": "Союзного государства."}
{"idx": 385, "label": "Бишкек-"}
{"idx": 4360, "label": "Беларусью"}
{"idx": 4359, "label": "Германии."}
{"idx": 5222, "label": "Валерий Костюченко."}
{"idx": 4300, "label": "Германии,"}
{"idx": 2407, "label": "Госдумы\n"}
{"idx": 403, "label": "Эстонии."}
{"idx": 422, "label": "DW."}
{"idx": 4313, "label": "Маккейна"}
{"idx": 2425, "label": "Крым."}
{"idx": 4312, "label": "РФ,"}
{"idx": 5257, "label": "Пристайко"}
{"idx": 423, "label": "Берлине"}
{"idx": 1810, "label": "Свиридова"}
{"idx": 4311, "label": "Twitter,"}
{"idx": 6430, "label": "Интерфакс»"}
{"idx": 7035, "label": "Украины,"}
{"idx": 4310, "label": "DAPD."}
{"idx": 5258, "label": "Москву."}
{"idx": 6199, "label": "России"}
{"idx": 2426, "label": "Австралийского национального университета "}
{"idx": 7034, "label": "США"}
{"idx": 2424, "label": "Хейгерстаун,"}
{"idx": 4314, "label": "Reuters."}
{"idx": 2423, "label": "Земли."}
{"idx": 1811, "label": "Минтранса."}
{"idx": 2421, "label": "Baza."}
{"idx": 7037, "label": "Кылварт."}
{"idx": 4318, "label": "Германии,"}
{"idx": 2422, "label": "Ефремова"}
{"idx": 5255, "label": "Сбербанка"}
{"idx": 419, "label": "Бишкека."}
{"idx": 1812, "label": "ВКонтакте»"}
{"idx": 4309, "label": "Интерфакс\""}
{"idx": 6429, "label": "Рэдклиффа"}
{"idx": 420, "label": "Париже,"}
{"idx": 4316, "label": "Baring Vostok "}
{"idx": 6200, "label": "Афганистана\n"}
{"idx": 4315, "label": "Южной Америке."}
{"idx": 5256, "label": "Солдатовой"}
{"idx": 7036, "label": "Слуга народа»"}
{"idx": 421, "label": "Лаутси,"}
{"idx": 4317, "label": "Берлин,"}
{"idx": 424, "label": "DW."}
{"idx": 2427, "label": "CNN."}
{"idx": 425, "label": "Латинскую Америку."}
{"idx": 5263, "label": "Елены Ханги\n"}
{"idx": 7031, "label": "Путина"}
{"idx": 1806, "label": "Берлине,"}
{"idx": 428, "label": "dpa,"}
{"idx": 6198, "label": "Геремеева"}
{"idx": 2431, "label": "Федун "}
{"idx": 4303, "label": "Евросоюзом."}
{"idx": 4304, "label": "Dea."}
{"idx": 5264, "label": "Китае."}
{"idx": 429, "label": "Сирии."}
{"idx": 4302, "label": "Германии\n"}
{"idx": 5265, "label": "Байкале."}
{"idx": 2432, "label": "Минфина "}
{"idx": 7030, "label": "Комсомольская правда»"}
{"idx": 4301, "label": "RTL."}
{"idx": 430, "label": "ЕС."}
{"idx": 1805, "label": "Генри."}
{"idx": 4319, "label": "Ангела Меркель."}
{"idx": 1807, "label": "Интерфакс»"}
{"idx": 427, "label": "Минюста,"}
{"idx": 4308, "label": "Германии\n"}
{"idx": 1809, "label": "Немцова»"}
{"idx": 5259, "label": "Белоруссии."}
{"idx": 4307, "label": "Лондон."}
{"idx": 5260, "label": "Италии"}
{"idx": 1808, "label": "Коммерсантъ»"}
{"idx": 7033, "label": "Симоньян."}
{"idx": 5262, "label": "Путина"}
{"idx": 2428, "label": "Москве."}
{"idx": 2429, "label": "DigiTimes."}
{"idx": 4306, "label": "Вашингтоне."}
{"idx": 6431, "label": "Путина"}
{"idx": 4305, "label": "Нила,"}
{"idx": 5261, "label": "Тарасова."}
{"idx": 7032, "label": "Авы."}
{"idx": 2430, "label": "Зенита»"}
{"idx": 426, "label": "Беларусью"}
{"idx": 418, "label": "РФ "}
{"idx": 2420, "label": "Путина,"}
{"idx": 5254, "label": "YouTube."}
{"idx": 407, "label": "Германии"}
{"idx": 5245, "label": "Солдатовой\n"}
{"idx": 408, "label": "Пресса:"}
{"idx": 2411, "label": "Цзуньи,"}
{"idx": 4332, "label": "RAF)"}
{"idx": 6426, "label": "Украины"}
{"idx": 409, "label": "Хуан Мануэль Сантос\n"}
{"idx": 4333, "label": "России,"}
{"idx": 5246, "label": "Украины,"}
{"idx": 410, "label": "Испании."}
{"idx": 4331, "label": "Мадуро,"}
{"idx": 1817, "label": "Украины»"}
{"idx": 4330, "label": "Люксембурге."}
{"idx": 5247, "label": "Кабанова"}
{"idx": 2413, "label": "НОЦ."}
{"idx": 411, "label": "Берлине."}
{"idx": 2412, "label": "Шигаева"}
{"idx": 6202, "label": "Петр Толстой."}
{"idx": 7042, "label": "Пхеньяне"}
{"idx": 1818, "label": "Крыма."}
{"idx": 6424, "label": "Госдуму"}
{"idx": 4338, "label": "Кремль "}
{"idx": 7043, "label": "Италии\n"}
{"idx": 4337, "label": "ОПЕК+"}
{"idx": 5243, "label": "Дамаск\n"}
{"idx": 2408, "label": "Родченкова\n"}
{"idx": 404, "label": "Минске."}
{"idx": 2410, "label": "Люсьена Бонапарта,"}
{"idx": 6425, "label": "США."}
{"idx": 405, "label": "Кельнский собор!"}
{"idx": 6203, "label": "России"}
{"idx": 4335, "label": "Гааге,"}
{"idx": 5244, "label": "Кике Сетьена,"}
{"idx": 2409, "label": "Гэп,"}
{"idx": 406, "label": "НДПГ\n"}
{"idx": 4334, "label": "Германии\n"}
{"idx": 4336, "label": "Черновецкого,"}
{"idx": 4339, "label": "Германии\n"}
{"idx": 4329, "label": "России."}
{"idx": 2414, "label": "Tinder."}
{"idx": 4323, "label": "ЕС,"}
{"idx": 415, "label": "США."}
{"idx": 2418, "label": "Шнурова"}
{"idx": 4322, "label": "Германии\n"}
{"idx": 5251, "label": "Казахстана"}
{"idx": 5252, "label": "Трампа"}
{"idx": 416, "label": "Самарас."}
{"idx": 7039, "label": "Sputnik Литва»"}
{"idx": 6201, "label": "Европы"}
{"idx": 4321, "label": "США."}
{"idx": 7038, "label": "России"}
{"idx": 417, "label": "Германию,"}
{"idx": 1813, "label": "Боренкова,"}
{"idx": 5253, "label": "Барселоны»"}
{"idx": 6428, "label": "Вайсберг."}
{"idx": 4320, "label": "Пофалла,"}
{"idx": 2419, "label": "Кубе,"}
{"idx": 412, "label": "VGB PowerTech."}
{"idx": 6427, "label": "Вильфанд."}
{"idx": 5250, "label": "России."}
{"idx": 5248, "label": "мосту"}
{"idx": 7041, "label": "Ливии,"}
{"idx": 4328, "label": "Deutsche Telekom "}
{"idx": 1816, "label": "УИНП."}
{"idx": 2415, "label": "России"}
{"idx": 4327, "label": "Федерального ведомства по охране окружающей среды,"}
{"idx": 413, "label": "Украине."}
{"idx": 1814, "label": "MDR."}
{"idx": 2416, "label": "Эксперт РА»"}
{"idx": 5249, "label": "Херд\n"}
{"idx": 7040, "label": "Крыма"}
{"idx": 4325, "label": "DW."}
{"idx": 1815, "label": "России."}
{"idx": 414, "label": "Запада."}
{"idx": 2417, "label": "Грузии\n"}
{"idx": 4324, "label": "Шоккенкоффа,"}
{"idx": 4326, "label": "Еврокомиссии "}
{"idx": 6940, "label": "Жарова"}
{"idx": 5313, "label": "Мурашко,"}
{"idx": 4222, "label": "ФРГ."}
{"idx": 556, "label": "ХДС,"}
{"idx": 4125, "label": "Брюсселе,"}
{"idx": 6162, "label": "Айдара"}
{"idx": 557, "label": "ЦРУ."}
{"idx": 2543, "label": "Ходжкина."}
{"idx": 4124, "label": "Самараса"}
{"idx": 5379, "label": "Зеленского,"}
{"idx": 4123, "label": "Süddeutsche Zeitung."}
{"idx": 558, "label": "Берлине."}
{"idx": 1718, "label": "Россией."}
{"idx": 2544, "label": "Припяти\n"}
{"idx": 4122, "label": "ЕС,"}
{"idx": 5380, "label": "Мишустина"}
{"idx": 2545, "label": "РИА Новости."}
{"idx": 6960, "label": "Матвиенко,"}
{"idx": 6961, "label": "Испанию\n"}
{"idx": 5378, "label": "Коболев "}
{"idx": 6458, "label": "Европей"}
{"idx": 4126, "label": "Навального:"}
{"idx": 551, "label": "Германии"}
{"idx": 1721, "label": "Совете Европы."}
{"idx": 552, "label": "Давид Сергеенко."}
{"idx": 4129, "label": "Гаук,"}
{"idx": 5376, "label": "Севастополя"}
{"idx": 553, "label": "Дубровке\n"}
{"idx": 1720, "label": "РИА Новости."}
{"idx": 559, "label": "Грузии,"}
{"idx": 2540, "label": "Хэнань,"}
{"idx": 5377, "label": "Китая."}
{"idx": 2541, "label": "Daily Mail."}
{"idx": 554, "label": "СДПГ?"}
{"idx": 4127, "label": "Туниса."}
{"idx": 555, "label": "Ираке\n"}
{"idx": 1719, "label": "Москвы."}
{"idx": 2542, "label": "Ростеха"}
{"idx": 4128, "label": "ЕС,"}
{"idx": 1717, "label": "Японии\n"}
{"idx": 4121, "label": "Михаил Горбачев,"}
{"idx": 2546, "label": "России\n"}
{"idx": 5383, "label": "Смоляков,"}
{"idx": 1715, "label": "Китая,"}
{"idx": 563, "label": "Афганистане"}
{"idx": 2550, "label": "России"}
{"idx": 4113, "label": "Европейского Союза,"}
{"idx": 1714, "label": "Китая,"}
{"idx": 6957, "label": "Путина"}
{"idx": 4114, "label": "Германии\n"}
{"idx": 4112, "label": "Сирии,"}
{"idx": 6460, "label": "Италией,"}
{"idx": 2551, "label": "Facebook."}
{"idx": 6956, "label": "Украины"}
{"idx": 2552, "label": "Нещадимовы"}
{"idx": 564, "label": "Германии\""}
{"idx": 4111, "label": "Польши."}
{"idx": 5385, "label": "Гитлера"}
{"idx": 5384, "label": "Украиной"}
{"idx": 6962, "label": "России,"}
{"idx": 4115, "label": "Китае."}
{"idx": 562, "label": "Репортеры без границ\""}
{"idx": 4120, "label": "ЕЦБ."}
{"idx": 560, "label": "Мерцу"}
{"idx": 6459, "label": "Sport24."}
{"idx": 4119, "label": "Донбасса,"}
{"idx": 5381, "label": "Мирона"}
{"idx": 2547, "label": "Роскачеством»"}
{"idx": 4118, "label": "СИЗО."}
{"idx": 2549, "label": "Трампа"}
{"idx": 6959, "label": "Солнцево,"}
{"idx": 5382, "label": "Солнечногорске."}
{"idx": 1716, "label": "Алексей Комиссаров."}
{"idx": 4117, "label": "МВФ."}
{"idx": 2548, "label": "Сибирского округов,"}
{"idx": 4116, "label": "ЦБ,"}
{"idx": 6958, "label": "Украины,"}
{"idx": 6161, "label": "Умарина»"}
{"idx": 561, "label": "Дашкевича"}
{"idx": 2539, "label": "Ольга Изаксон."}
{"idx": 5375, "label": "Запада\n"}
{"idx": 4130, "label": "России"}
{"idx": 5366, "label": "Франции,"}
{"idx": 2529, "label": "Херд\n"}
{"idx": 4142, "label": "Германии."}
{"idx": 541, "label": "Таджикистане\n"}
{"idx": 1728, "label": "Baza."}
{"idx": 4141, "label": "Берлине."}
{"idx": 5367, "label": "Фальков,"}
{"idx": 1729, "label": "РФ."}
{"idx": 6967, "label": "Украины\n"}
{"idx": 5368, "label": "Алчеева,"}
{"idx": 1727, "label": "Солевар»"}
{"idx": 542, "label": "ЛАЗ)"}
{"idx": 4140, "label": "Джо Байдена"}
{"idx": 2530, "label": "Гуандуна"}
{"idx": 543, "label": "Турции."}
{"idx": 4139, "label": "Москвой."}
{"idx": 6164, "label": "360»"}
{"idx": 1726, "label": "Китае,"}
{"idx": 540, "label": "Сочи,"}
{"idx": 539, "label": "Путина"}
{"idx": 1731, "label": "Лавров."}
{"idx": 6969, "label": "Китай."}
{"idx": 4148, "label": "Карла Маркса."}
{"idx": 2526, "label": "ESA."}
{"idx": 537, "label": "Германии"}
{"idx": 4147, "label": "ФРГ "}
{"idx": 2527, "label": "Эзугбая,"}
{"idx": 4143, "label": "РФ."}
{"idx": 4146, "label": "Боденским озером\n"}
{"idx": 6968, "label": "Рима,"}
{"idx": 4145, "label": "DW."}
{"idx": 538, "label": "Оскару Писториусу."}
{"idx": 6165, "label": "Москве,"}
{"idx": 4144, "label": "Малайзии"}
{"idx": 5365, "label": "Меньшевика"}
{"idx": 2528, "label": "России."}
{"idx": 1730, "label": "The Sun."}
{"idx": 1713, "label": "Михаила Мурашко."}
{"idx": 6163, "label": "Сирии"}
{"idx": 4138, "label": "ФРГ,"}
{"idx": 2535, "label": "США"}
{"idx": 4133, "label": "Европейский суд по правам человека."}
{"idx": 5372, "label": "России"}
{"idx": 548, "label": "Швейцарии"}
{"idx": 5373, "label": "Ювентуса»"}
{"idx": 1723, "label": "Смирнов."}
{"idx": 2536, "label": "Хаббла,"}
{"idx": 547, "label": "Германией\n"}
{"idx": 549, "label": "DW."}
{"idx": 2537, "label": "Вымпелкоме»"}
{"idx": 550, "label": "Украине."}
{"idx": 4131, "label": "DW."}
{"idx": 5374, "label": "Газпрома"}
{"idx": 1722, "label": "Таиланде."}
{"idx": 6963, "label": "Украине-"}
{"idx": 2538, "label": "Москве\n"}
{"idx": 4132, "label": "России,"}
{"idx": 6966, "label": "Лещенко,"}
{"idx": 1724, "label": "Коми)"}
{"idx": 4134, "label": "Путина"}
{"idx": 5369, "label": "Нацполиции."}
{"idx": 2531, "label": "Fenty Beauty."}
{"idx": 6457, "label": "Матвиенко,"}
{"idx": 544, "label": "Ливия,"}
{"idx": 4137, "label": "Северном Кавказе,"}
{"idx": 2532, "label": "Apple,"}
{"idx": 4136, "label": "Клайпеде."}
{"idx": 6964, "label": "Delfi."}
{"idx": 6965, "label": "Донецкое агентство новостей."}
{"idx": 5370, "label": "НАТО\n"}
{"idx": 2533, "label": "России "}
{"idx": 4135, "label": "ООН,"}
{"idx": 5371, "label": "Сейшелах\n"}
{"idx": 1725, "label": "НАТО."}
{"idx": 546, "label": "России\n"}
{"idx": 2534, "label": "Москве"}
{"idx": 545, "label": "DW."}
{"idx": 4149, "label": "Макмастера"}
{"idx": 4110, "label": "Ивангороде,"}
{"idx": 4109, "label": "Донецке,"}
{"idx": 2566, "label": "ТАСС."}
{"idx": 4082, "label": "Гауку"}
{"idx": 2567, "label": "РЕН ТВ."}
{"idx": 4081, "label": "ФРГ."}
{"idx": 581, "label": "Россией"}
{"idx": 5399, "label": "Москве"}
{"idx": 1700, "label": "Оману."}
{"idx": 4080, "label": "ФРГ."}
{"idx": 6944, "label": "Италии\n"}
{"idx": 2568, "label": "Netflix."}
{"idx": 4079, "label": "Европы\n"}
{"idx": 5400, "label": "Костылев."}
{"idx": 6943, "label": "России."}
{"idx": 1699, "label": "Атланта,"}
{"idx": 2569, "label": "ТАСС."}
{"idx": 580, "label": "Грузии\n"}
{"idx": 6463, "label": "Интерфакс»"}
{"idx": 5398, "label": "Идлибе"}
{"idx": 4083, "label": "Тимошенко"}
{"idx": 5395, "label": "Шофилду,"}
{"idx": 2564, "label": "Липецко"}
{"idx": 578, "label": "Пентагоне."}
{"idx": 4086, "label": "Германии,"}
{"idx": 1703, "label": "России\n"}
{"idx": 2565, "label": "Италии,"}
{"idx": 4085, "label": "Москва,"}
{"idx": 4078, "label": "Нидерланды "}
{"idx": 5396, "label": "США»"}
{"idx": 579, "label": "Ходорковского\n"}
{"idx": 1702, "label": "Шекспира\n"}
{"idx": 4084, "label": "Гонгадзе"}
{"idx": 5397, "label": "Андруневича"}
{"idx": 6154, "label": "США"}
{"idx": 1701, "label": "Ingur."}
{"idx": 6945, "label": "Владимиром Путиным,"}
{"idx": 6946, "label": "Рокетбанка"}
{"idx": 582, "label": "Алеппо."}
{"idx": 1698, "label": "Ингем,"}
{"idx": 4077, "label": "Латвии:"}
{"idx": 4073, "label": "РФ."}
{"idx": 4072, "label": "Пентагона"}
{"idx": 587, "label": "Солсбери,"}
{"idx": 1695, "label": "Китая."}
{"idx": 5405, "label": "Черный список Тула»"}
{"idx": 2575, "label": "России"}
{"idx": 4071, "label": "Непомнящая,"}
{"idx": 2574, "label": "России\n"}
{"idx": 2576, "label": "Джеймсе Бонде "}
{"idx": 4070, "label": "Открытой России\""}
{"idx": 5406, "label": "Штайнмайера»"}
{"idx": 1694, "label": "Морелла"}
{"idx": 6464, "label": "Госдуму"}
{"idx": 589, "label": "Сергей Юрский."}
{"idx": 2577, "label": "Италии\n"}
{"idx": 4069, "label": "Сандра Калниете."}
{"idx": 588, "label": "Сербии,"}
{"idx": 4087, "label": "РФ."}
{"idx": 586, "label": "Париже."}
{"idx": 4074, "label": "Дональда Трампа,"}
{"idx": 5401, "label": "Сирии,"}
{"idx": 2570, "label": "Крыму"}
{"idx": 6942, "label": "США,"}
{"idx": 1697, "label": "Ньюарк,"}
{"idx": 4076, "label": "Александра Сокурова"}
{"idx": 5402, "label": "Порошенко"}
{"idx": 6941, "label": "Гончарука"}
{"idx": 5404, "label": "США,"}
{"idx": 583, "label": "Германией\n"}
{"idx": 4075, "label": "Ирана"}
{"idx": 5403, "label": "Иране\n"}
{"idx": 584, "label": "Каталонии."}
{"idx": 1696, "label": "Иваном Телегиным."}
{"idx": 2572, "label": "FluCamp,"}
{"idx": 585, "label": "Елизавета Леонская:"}
{"idx": 2573, "label": "Реал»"}
{"idx": 2571, "label": "Хубэй."}
{"idx": 6155, "label": "Ахмата"}
{"idx": 577, "label": "Мариинского театра."}
{"idx": 4088, "label": "Ирина Прохорова:"}
{"idx": 568, "label": "Opel,"}
{"idx": 2555, "label": "Японии,"}
{"idx": 4103, "label": "КНДР."}
{"idx": 2556, "label": "США."}
{"idx": 569, "label": "SIPRI:"}
{"idx": 4102, "label": "Нюрнбергс"}
{"idx": 5389, "label": "СБУ."}
{"idx": 5388, "label": "Украины."}
{"idx": 570, "label": "Европейского Союза,"}
{"idx": 6158, "label": "Дамаском."}
{"idx": 4101, "label": "Сергей Лавров,"}
{"idx": 5390, "label": "России."}
{"idx": 2557, "label": "США"}
{"idx": 571, "label": "Киевом,"}
{"idx": 4100, "label": "Новаторо"}
{"idx": 1708, "label": "Украина»"}
{"idx": 1709, "label": "Смолова"}
{"idx": 6952, "label": "Арктике\n"}
{"idx": 4104, "label": "Беларусью."}
{"idx": 4105, "label": "Инго Маннтойфеля."}
{"idx": 6160, "label": "Сирии\n"}
{"idx": 4108, "label": "Афганистане"}
{"idx": 6955, "label": "Эрдогана"}
{"idx": 1712, "label": "Ирана"}
{"idx": 566, "label": "Москвы"}
{"idx": 2553, "label": "Израильс"}
{"idx": 4107, "label": "РФ."}
{"idx": 1710, "label": "МВД,"}
{"idx": 5386, "label": "Идлибе"}
{"idx": 1711, "label": "России,"}
{"idx": 6954, "label": "Цветковой."}
{"idx": 4106, "label": "ОБСЕ."}
{"idx": 6159, "label": "Идлибе"}
{"idx": 2554, "label": "ТАСС."}
{"idx": 6953, "label": "YouTube."}
{"idx": 567, "label": "Виталия Мутко,"}
{"idx": 5387, "label": "России\n"}
{"idx": 565, "label": "Петра Порошенко,"}
{"idx": 6461, "label": "Джигана"}
{"idx": 5391, "label": "Тбилиси."}
{"idx": 6949, "label": "Румас\n"}
{"idx": 6157, "label": "Тамбова"}
{"idx": 4092, "label": "Мартин Шульц "}
{"idx": 2562, "label": "Канады,"}
{"idx": 6948, "label": "Reuters."}
{"idx": 575, "label": "Сирии."}
{"idx": 4091, "label": "Сирии."}
{"idx": 1706, "label": "США."}
{"idx": 5394, "label": "Таганскому району."}
{"idx": 2563, "label": "Польше"}
{"idx": 4090, "label": "Дании,"}
{"idx": 1705, "label": "Франциска"}
{"idx": 576, "label": "Владимиром Путиным."}
{"idx": 4089, "label": "Швеции "}
{"idx": 1704, "label": "Двача»"}
{"idx": 6947, "label": "Газпром нефть»"}
{"idx": 6156, "label": "Лахти,"}
{"idx": 4099, "label": "DB)"}
{"idx": 4093, "label": "Tagesspiegel,"}
{"idx": 574, "label": "Могерини,"}
{"idx": 572, "label": "ЮКОСа"}
{"idx": 2558, "label": "России "}
{"idx": 4098, "label": "Великобритании,"}
{"idx": 5392, "label": "Instagram,"}
{"idx": 6951, "label": "Кадыров."}
{"idx": 2559, "label": "Facebook."}
{"idx": 6462, "label": "Бориса Немцова\n"}
{"idx": 2561, "label": "России\n"}
{"idx": 4097, "label": "Украины,"}
{"idx": 2560, "label": "Ашане»"}
{"idx": 4096, "label": "Даунинг Стрит."}
{"idx": 6950, "label": "Путина"}
{"idx": 4095, "label": "Bild am Sonntag,"}
{"idx": 1707, "label": "Донбассе"}
{"idx": 4094, "label": "Европой,"}
{"idx": 5393, "label": "Harper's Bazaar."}
{"idx": 573, "label": "Сирии?"}
{"idx": 482, "label": "Политковской."}
{"idx": 5364, "label": "Зеленского."}
{"idx": 2525, "label": "Instagram."}
{"idx": 4199, "label": "Германии."}
{"idx": 5330, "label": "Любови Успенской Татьяны Плаксиной,"}
{"idx": 6989, "label": "Дурова"}
{"idx": 500, "label": "Беларуси."}
{"idx": 1756, "label": "РБК."}
{"idx": 6448, "label": "ФСБ."}
{"idx": 501, "label": "Боннского университета,"}
{"idx": 4198, "label": "ЕС,"}
{"idx": 502, "label": "Вагнера\""}
{"idx": 6176, "label": "Садыра Жапарова."}
{"idx": 4197, "label": "Германии\n"}
{"idx": 5331, "label": "Украину,"}
{"idx": 2496, "label": "Роман Вильфанд."}
{"idx": 5332, "label": "Хмеймим."}
{"idx": 503, "label": "Судана,"}
{"idx": 2495, "label": "Азербайджана"}
{"idx": 499, "label": "ВРНС)"}
{"idx": 4200, "label": "ИГ)"}
{"idx": 498, "label": "Косово."}
{"idx": 6991, "label": "Минобороны."}
{"idx": 5326, "label": "Китайц"}
{"idx": 496, "label": "США."}
{"idx": 1759, "label": "Кавказа\n"}
{"idx": 5327, "label": "Киев."}
{"idx": 4202, "label": "The Times,"}
{"idx": 1758, "label": "Happymag."}
{"idx": 6449, "label": "Лондоне."}
{"idx": 2493, "label": "GTA»"}
{"idx": 497, "label": "Россией."}
{"idx": 1757, "label": "Петровской набережной,"}
{"idx": 6990, "label": "Лето,"}
{"idx": 4201, "label": "DW,"}
{"idx": 5329, "label": "Трампа"}
{"idx": 6177, "label": "Реала"}
{"idx": 2494, "label": "МВД."}
{"idx": 5328, "label": "Минздрава"}
{"idx": 2497, "label": "Российского движения школьников,"}
{"idx": 4196, "label": "Трампа"}
{"idx": 5333, "label": "Фалуне."}
{"idx": 1753, "label": "Исламской партии Туркестана»"}
{"idx": 4190, "label": "Порошенко"}
{"idx": 5336, "label": "Baza."}
{"idx": 507, "label": "Германию."}
{"idx": 2501, "label": "Путину"}
{"idx": 4189, "label": "Франция,"}
{"idx": 6985, "label": "Украину"}
{"idx": 4191, "label": "Института немецкой экономики."}
{"idx": 1752, "label": "WESH."}
{"idx": 4188, "label": "Варшаве "}
{"idx": 509, "label": "DW."}
{"idx": 1751, "label": "Англии"}
{"idx": 510, "label": "ПАСЕ "}
{"idx": 4187, "label": "ФРГ"}
{"idx": 1750, "label": "Зерноградского района,"}
{"idx": 4186, "label": "СССР,"}
{"idx": 508, "label": "Германии\n"}
{"idx": 2492, "label": "Росконгресс»"}
{"idx": 2500, "label": "Чечни "}
{"idx": 506, "label": "Германии\n"}
{"idx": 6988, "label": "Крым."}
{"idx": 2498, "label": "Путину"}
{"idx": 504, "label": "Башара Асада."}
{"idx": 1755, "label": "Совета Безопасности ООН."}
{"idx": 4195, "label": "Уфе."}
{"idx": 5334, "label": "Чехии"}
{"idx": 6987, "label": "ЛДПР)"}
{"idx": 6174, "label": "Серега"}
{"idx": 4194, "label": "Каракасе"}
{"idx": 1754, "label": "Эдинью,"}
{"idx": 505, "label": "YPG."}
{"idx": 2499, "label": "Тывы,"}
{"idx": 4193, "label": "Зурабишвили,"}
{"idx": 5335, "label": "Крутой."}
{"idx": 6986, "label": "Шлеменко:"}
{"idx": 4192, "label": "Мелицкий,"}
{"idx": 6175, "label": "Курганец"}
{"idx": 5325, "label": "Димитровграде."}
{"idx": 4203, "label": "Германии,"}
{"idx": 2491, "label": "Шумански,"}
{"idx": 486, "label": "Россией,"}
{"idx": 2483, "label": "Москва»"}
{"idx": 4217, "label": "России,"}
{"idx": 5317, "label": "Немцова."}
{"idx": 1766, "label": "Идлибе\n"}
{"idx": 4216, "label": "Евросоюза"}
{"idx": 5318, "label": "Хайруллина"}
{"idx": 6997, "label": "Арно,"}
{"idx": 6996, "label": "Куршевеля"}
{"idx": 5319, "label": "США\n"}
{"idx": 4215, "label": "SIPRI:"}
{"idx": 1765, "label": "России\n"}
{"idx": 6995, "label": "Эмбер Херд."}
{"idx": 487, "label": "The New York Times,"}
{"idx": 2485, "label": "Россия,"}
{"idx": 5320, "label": "Мамаево"}
{"idx": 2484, "label": "CGTN."}
{"idx": 1764, "label": "Костылев."}
{"idx": 2482, "label": "Коммерсантъ»"}
{"idx": 5316, "label": "Сирии"}
{"idx": 2479, "label": "CAC 40 "}
{"idx": 4221, "label": "Путин:"}
{"idx": 5314, "label": "Китая."}
{"idx": 2480, "label": "Россию"}
{"idx": 483, "label": "Калашникова"}
{"idx": 1769, "label": "Магомедшарипов."}
{"idx": 4220, "label": "Украины."}
{"idx": 1767, "label": "России:"}
{"idx": 6998, "label": "Петросяну"}
{"idx": 1768, "label": "Андрей Клишас,"}
{"idx": 4219, "label": "Международного образовательного центра,"}
{"idx": 6180, "label": "России"}
{"idx": 2481, "label": "Baza."}
{"idx": 4218, "label": "Беларусь"}
{"idx": 5315, "label": "Борис Луценко"}
{"idx": 485, "label": "НКВД,"}
{"idx": 484, "label": "Беларусью."}
{"idx": 5337, "label": "Владлен Неплох"}
{"idx": 4214, "label": "США."}
{"idx": 6994, "label": "Мясникова"}
{"idx": 5323, "label": "Казахстане\n"}
{"idx": 1761, "label": "Сирии\n"}
{"idx": 492, "label": "DW."}
{"idx": 2489, "label": "Лукойла»"}
{"idx": 4207, "label": "ЕС,"}
{"idx": 6447, "label": "ЮКОСа"}
{"idx": 493, "label": "Киеве."}
{"idx": 491, "label": "Толстой,"}
{"idx": 4206, "label": "России,"}
{"idx": 6178, "label": "США."}
{"idx": 494, "label": "Украине."}
{"idx": 2490, "label": "AppleI"}
{"idx": 4205, "label": "Принципу"}
{"idx": 1760, "label": "Киева"}
{"idx": 4204, "label": "Великобритании."}
{"idx": 495, "label": "Мосуле."}
{"idx": 5324, "label": "Емельяненко\n"}
{"idx": 2486, "label": "The Sun."}
{"idx": 4208, "label": "ФРГ."}
{"idx": 2488, "label": "Ненецкий автономные округа,"}
{"idx": 488, "label": "Украины."}
{"idx": 1763, "label": "Хитчин,"}
{"idx": 4213, "label": "НИИ имени Склифосовского."}
{"idx": 5321, "label": "Готье,"}
{"idx": 4212, "label": "Германии\n"}
{"idx": 2487, "label": "Путину"}
{"idx": 489, "label": "Москве,"}
{"idx": 6992, "label": "Комаровский."}
{"idx": 4211, "label": "Макрона"}
{"idx": 1762, "label": "Вашингтоне,"}
{"idx": 6446, "label": "Мархаев."}
{"idx": 6993, "label": "Госдуме"}
{"idx": 490, "label": "Москвой."}
{"idx": 4210, "label": "США"}
{"idx": 6179, "label": "МВД."}
{"idx": 4209, "label": "Германии."}
{"idx": 5322, "label": "США\n"}
{"idx": 4150, "label": "Партии регионов,"}
{"idx": 511, "label": "Reuters,"}
{"idx": 2502, "label": "Идлибе"}
{"idx": 527, "label": "СИРИЗА."}
{"idx": 1739, "label": "Азербайджана."}
{"idx": 2517, "label": "Порнофильмы»"}
{"idx": 5356, "label": "Пекина,"}
{"idx": 2518, "label": "Онтарио,"}
{"idx": 528, "label": "ОПЕК+"}
{"idx": 4162, "label": "РФ."}
{"idx": 1738, "label": "Алексея,"}
{"idx": 5357, "label": "Азербайджана\n"}
{"idx": 6974, "label": "Украины\n"}
{"idx": 2519, "label": "Донбассе\n"}
{"idx": 4161, "label": "ФБК."}
{"idx": 5358, "label": "Сирии"}
{"idx": 1737, "label": "Госдумой,"}
{"idx": 6973, "label": "Сябитова."}
{"idx": 5355, "label": "Усмановы"}
{"idx": 4163, "label": "Лысенко."}
{"idx": 4164, "label": "Александра Плющева."}
{"idx": 526, "label": "ЕС"}
{"idx": 6976, "label": "Коммунарке."}
{"idx": 4168, "label": "ЕС."}
{"idx": 1740, "label": "США."}
{"idx": 4167, "label": "Германией\n"}
{"idx": 6453, "label": "Фергюсона"}
{"idx": 524, "label": "Башнефти\""}
{"idx": 4166, "label": "Игорь Додон,"}
{"idx": 529, "label": "SIPRI,"}
{"idx": 5353, "label": "Киева"}
{"idx": 6975, "label": "Ермишина"}
{"idx": 5354, "label": "Vogue\n"}
{"idx": 525, "label": "МВФ)"}
{"idx": 6454, "label": "Силу Сибири»"}
{"idx": 4165, "label": "Киеве"}
{"idx": 6168, "label": "Северной Кореи\n"}
{"idx": 2516, "label": "Чуйченко."}
{"idx": 2515, "label": "Раде"}
{"idx": 4160, "label": "ПАСЕ."}
{"idx": 5359, "label": "Голубев."}
{"idx": 1736, "label": "Интерфаксу»"}
{"idx": 533, "label": "Роберта Кочаряна\n"}
{"idx": 4155, "label": "Кашина,"}
{"idx": 4154, "label": "Копыткина,"}
{"idx": 5363, "label": "Латвии,"}
{"idx": 1734, "label": "Максимова,"}
{"idx": 534, "label": "Германии\n"}
{"idx": 4153, "label": "Йемене."}
{"idx": 2523, "label": "Известиям»"}
{"idx": 1733, "label": "The Sun."}
{"idx": 535, "label": "Новосибирской области."}
{"idx": 4152, "label": "Россия "}
{"idx": 1732, "label": "Индиана,"}
{"idx": 4151, "label": "Тихий океан."}
{"idx": 6456, "label": "Москвы"}
{"idx": 6970, "label": "США."}
{"idx": 536, "label": "Соединенными Штатами."}
{"idx": 2524, "label": "Торонто,"}
{"idx": 2514, "label": "Андрей Полищук,"}
{"idx": 1735, "label": "Beach,"}
{"idx": 532, "label": "ВВС,"}
{"idx": 6167, "label": "Японии."}
{"idx": 530, "label": "SIPRI:"}
{"idx": 2520, "label": "Сеидайдина"}
{"idx": 4159, "label": "Соединенных Штатов,"}
{"idx": 4158, "label": "Приднестровьем"}
{"idx": 5360, "label": "Шпицбергена"}
{"idx": 6455, "label": "Кислицын "}
{"idx": 5362, "label": "Соединенные Штаты."}
{"idx": 531, "label": "Ирана"}
{"idx": 6972, "label": "Интерфакс»"}
{"idx": 4157, "label": "Reuters."}
{"idx": 5361, "label": "Челик,"}
{"idx": 2521, "label": "Шелли,"}
{"idx": 2522, "label": "Хлебникова»"}
{"idx": 6971, "label": "Росбалт»"}
{"idx": 4156, "label": "ФБК)"}
{"idx": 6166, "label": "Британией"}
{"idx": 6169, "label": "России"}
{"idx": 5352, "label": "Пескова,"}
{"idx": 6977, "label": "Facebook."}
{"idx": 516, "label": "Ближнем Востоке."}
{"idx": 4181, "label": "Евросоюза"}
{"idx": 1747, "label": "Софи,"}
{"idx": 2505, "label": "Известия»"}
{"idx": 6983, "label": "Россия 24»"}
{"idx": 4180, "label": "FAZ."}
{"idx": 1746, "label": "Новосибирска,"}
{"idx": 5342, "label": "Путиным"}
{"idx": 5343, "label": "Дзюба."}
{"idx": 2506, "label": "Москве,"}
{"idx": 6451, "label": "Собчак\n"}
{"idx": 4179, "label": "СДПГ)"}
{"idx": 5344, "label": "Зенита»"}
{"idx": 518, "label": "Джакарте."}
{"idx": 2507, "label": "Себу,"}
{"idx": 5345, "label": "Усинска"}
{"idx": 517, "label": "Украины"}
{"idx": 4178, "label": "Украиной."}
{"idx": 2504, "label": "Италии»"}
{"idx": 515, "label": "Марин Ле Пен "}
{"idx": 4185, "label": "HRW)"}
{"idx": 512, "label": "Берлине"}
{"idx": 5338, "label": "КНР,"}
{"idx": 1749, "label": "Костылев."}
{"idx": 6450, "label": "Ольга."}
{"idx": 4184, "label": "Süddeutsche Zeitung:"}
{"idx": 5339, "label": "Норвегии"}
{"idx": 1748, "label": "Ирака"}
{"idx": 6984, "label": "Взгляд»"}
{"idx": 2503, "label": "ОПЕК."}
{"idx": 513, "label": "Audi:"}
{"idx": 4183, "label": "СМИ:"}
{"idx": 4182, "label": "Шоккенхофф."}
{"idx": 5340, "label": "Нурмагомедовым."}
{"idx": 514, "label": "ЕС\n"}
{"idx": 5341, "label": "Китайс"}
{"idx": 6172, "label": "Дерябин."}
{"idx": 6173, "label": "Айдара"}
{"idx": 6982, "label": "Путина"}
{"idx": 1745, "label": "Hoff."}
{"idx": 521, "label": "США\n"}
{"idx": 4172, "label": "Германии"}
{"idx": 5349, "label": "Тутберидзе."}
{"idx": 5350, "label": "КНР,"}
{"idx": 1742, "label": "Военторге"}
{"idx": 6170, "label": "Коммерсантъ»"}
{"idx": 6978, "label": "Домогарова"}
{"idx": 4173, "label": "Германии,"}
{"idx": 4171, "label": "ЕС?"}
{"idx": 522, "label": "Домодедово:"}
{"idx": 5351, "label": "Интерфакс»"}
{"idx": 1741, "label": "ТАСС."}
{"idx": 523, "label": "Штрауса,"}
{"idx": 2513, "label": "Роснефти»"}
{"idx": 4170, "label": "Донбассе"}
{"idx": 4169, "label": "Левой партией."}
{"idx": 2512, "label": "Якутии."}
{"idx": 5346, "label": "Халила Арсланова,"}
{"idx": 6979, "label": "Всемирной организации здравоохранения."}
{"idx": 4174, "label": "Сороса,"}
{"idx": 2508, "label": "Арктике"}
{"idx": 519, "label": "Украине\n"}
{"idx": 6171, "label": "Идлибо"}
{"idx": 4177, "label": "Владимира Евланова."}
{"idx": 2509, "label": "Красноярске"}
{"idx": 6981, "label": "США."}
{"idx": 4176, "label": "СМИ,"}
{"idx": 2511, "label": "Риме"}
{"idx": 5347, "label": "Украины,"}
{"idx": 520, "label": "Сергея Власенко."}
{"idx": 2510, "label": "India Today."}
{"idx": 4175, "label": "Башара Асада."}
{"idx": 5348, "label": "Украины."}
{"idx": 6980, "label": "Идлибе"}
{"idx": 1743, "label": "Гильмутдинова,"}
{"idx": 6452, "label": "ЕС\n"}
{"idx": 1744, "label": "Luxshare-"}
{"idx": 3763, "label": "ФРГ."}
{"idx": 5598, "label": "Sputnik."}
{"idx": 1546, "label": "России."}
{"idx": 6678, "label": "Дубае."}
{"idx": 5865, "label": "Идлибе"}
{"idx": 1115, "label": "США,"}
{"idx": 1365, "label": "Украины\n"}
{"idx": 3375, "label": "Рамштайне"}
{"idx": 5866, "label": "Полтавскую область\n"}
{"idx": 1364, "label": "Ноттингемшир,"}
{"idx": 5867, "label": "НАТО"}
{"idx": 6677, "label": "Калифорнии "}
{"idx": 1116, "label": "Омбудсмен полиции»"}
{"idx": 3074, "label": "Украине"}
{"idx": 3075, "label": "Россия 1»"}
{"idx": 1117, "label": "Агробизнеса»"}
{"idx": 3374, "label": "AFP."}
{"idx": 5868, "label": "Шнурова\n"}
{"idx": 3073, "label": "Facebook."}
{"idx": 3376, "label": "РПЦ,"}
{"idx": 3072, "label": "Twitter."}
{"idx": 1114, "label": "Арктике"}
{"idx": 6572, "label": "Израиля\n"}
{"idx": 5862, "label": "Елизаветы II"}
{"idx": 3069, "label": "Корк."}
{"idx": 6680, "label": "Боня."}
{"idx": 3379, "label": "Алексея Навального "}
{"idx": 1112, "label": "V1."}
{"idx": 3070, "label": "Реардон."}
{"idx": 1363, "label": "Талибан»"}
{"idx": 1113, "label": "США,"}
{"idx": 1366, "label": "Освенцима"}
{"idx": 3071, "label": "России."}
{"idx": 3377, "label": "Германией\n"}
{"idx": 5863, "label": "Лукашенко."}
{"idx": 6679, "label": "Европей"}
{"idx": 6573, "label": "Домрачева."}
{"idx": 5864, "label": "Кагоцела\n"}
{"idx": 3378, "label": "Александр Кудашефф."}
{"idx": 3373, "label": "РФ,"}
{"idx": 3076, "label": "Москвой"}
{"idx": 5869, "label": "Загитова,"}
{"idx": 1122, "label": "Хайтена"}
{"idx": 6574, "label": "Ниццей»"}
{"idx": 3368, "label": "Ангелы Меркель."}
{"idx": 5873, "label": "Sport24."}
{"idx": 5874, "label": "Китая"}
{"idx": 6674, "label": "РФ."}
{"idx": 6057, "label": "Сазонова"}
{"idx": 3080, "label": "Гончарука,"}
{"idx": 3081, "label": "США,"}
{"idx": 3367, "label": "Шоккенхоффа"}
{"idx": 3082, "label": "Скворцова."}
{"idx": 5875, "label": "Матч ТВ»"}
{"idx": 1124, "label": "Daily Star."}
{"idx": 1359, "label": "ПАСЕ"}
{"idx": 3366, "label": "Юрий Решето."}
{"idx": 1125, "label": "Кранаха Старшего,"}
{"idx": 1123, "label": "Telegram."}
{"idx": 1111, "label": "Макгрегора\n"}
{"idx": 1121, "label": "Поляк "}
{"idx": 3369, "label": "Шиллера."}
{"idx": 1118, "label": "Госсовет,"}
{"idx": 1362, "label": "Дайбова"}
{"idx": 3077, "label": "Ярослава Чайковского,"}
{"idx": 3372, "label": "США-"}
{"idx": 6676, "label": "Криклий\n"}
{"idx": 5870, "label": "UFC,"}
{"idx": 1119, "label": "Великобританию."}
{"idx": 5872, "label": "Водонаевой,"}
{"idx": 1361, "label": "Афганистане"}
{"idx": 3371, "label": "Минске,"}
{"idx": 6675, "label": "Росатом»"}
{"idx": 3370, "label": "Берлина"}
{"idx": 5871, "label": "США\n"}
{"idx": 3079, "label": "США\n"}
{"idx": 1120, "label": "Франции,"}
{"idx": 1360, "label": "Васильева"}
{"idx": 3078, "label": "Дубае,"}
{"idx": 5861, "label": "Европой."}
{"idx": 3380, "label": "Явлинский:"}
{"idx": 1110, "label": "Ольга Васильева,"}
{"idx": 5854, "label": "Крыму"}
{"idx": 1374, "label": "Чувашии\n"}
{"idx": 6684, "label": "ЦИАН,"}
{"idx": 1098, "label": "Медведчук."}
{"idx": 3393, "label": "Германии,"}
{"idx": 3061, "label": "ТАСС."}
{"idx": 3392, "label": "Касторф:"}
{"idx": 3394, "label": "Россия:"}
{"idx": 6683, "label": "RT."}
{"idx": 3391, "label": "AFP,"}
{"idx": 6060, "label": "Украины"}
{"idx": 6682, "label": "Югра»"}
{"idx": 1099, "label": "Евгений Брюн,"}
{"idx": 3390, "label": "Киселев."}
{"idx": 5855, "label": "Путина"}
{"idx": 1372, "label": "России."}
{"idx": 1373, "label": "Ираке"}
{"idx": 1100, "label": "Зеленского."}
{"idx": 6685, "label": "Слуга народа»"}
{"idx": 5853, "label": "Сочи"}
{"idx": 3056, "label": "Николай."}
{"idx": 3057, "label": "Лещенко."}
{"idx": 3397, "label": "Трампа"}
{"idx": 1095, "label": "Широкий Карамыш»"}
{"idx": 1376, "label": "Капитану Марвел,"}
{"idx": 3396, "label": "ЕС."}
{"idx": 5850, "label": "Новых Санжар,"}
{"idx": 3060, "label": "Днепро"}
{"idx": 1096, "label": "Мальты\n"}
{"idx": 1375, "label": "Московский комсомолец»"}
{"idx": 6686, "label": "Крымо"}
{"idx": 3395, "label": "Азербайджана\""}
{"idx": 3058, "label": "Валуар."}
{"idx": 5852, "label": "Зеленскому"}
{"idx": 1097, "label": "Добрынин."}
{"idx": 3059, "label": "СПЭ,"}
{"idx": 5851, "label": "Роснефти»"}
{"idx": 3083, "label": "Зооправо»"}
{"idx": 3062, "label": "Родена\n"}
{"idx": 3389, "label": "Лондона,"}
{"idx": 1106, "label": "РЕН ТВ."}
{"idx": 3066, "label": "Яны Вагне,"}
{"idx": 3385, "label": "Владимир Мацкевич:"}
{"idx": 5860, "label": "Терешкович."}
{"idx": 1107, "label": "Оззи."}
{"idx": 3384, "label": "SIPRI:"}
{"idx": 1368, "label": "Нагатинский Затон."}
{"idx": 3065, "label": "Стюарта,"}
{"idx": 1108, "label": "России\n"}
{"idx": 3383, "label": "Газа"}
{"idx": 3382, "label": "Германии\n"}
{"idx": 1109, "label": "Орегон,"}
{"idx": 3381, "label": "Запад\n"}
{"idx": 1367, "label": "Известия»"}
{"idx": 6058, "label": "Китая."}
{"idx": 3068, "label": "Москве"}
{"idx": 3067, "label": "США."}
{"idx": 5856, "label": "Пристайко,"}
{"idx": 1105, "label": "Суриса"}
{"idx": 3386, "label": "Москве"}
{"idx": 5857, "label": "Таганроге,"}
{"idx": 1101, "label": "Джорджия,"}
{"idx": 1371, "label": "Бхубанешвар,"}
{"idx": 6059, "label": "Вести»"}
{"idx": 3063, "label": "Ювентус»"}
{"idx": 1102, "label": "Huawei,"}
{"idx": 1370, "label": "Джоном,"}
{"idx": 5859, "label": "МИД."}
{"idx": 3388, "label": "Москвой."}
{"idx": 1103, "label": "Минфине"}
{"idx": 3064, "label": "Интерфакс»"}
{"idx": 1104, "label": "Порошенко,"}
{"idx": 3387, "label": "ОПЕК."}
{"idx": 1369, "label": "Харрис,"}
{"idx": 6571, "label": "Испанию,"}
{"idx": 6681, "label": "Конюхова"}
{"idx": 5858, "label": "Путину"}
{"idx": 1094, "label": "Интерфакс»"}
{"idx": 5876, "label": "Шнурова"}
{"idx": 3084, "label": "Кертиса,"}
{"idx": 6664, "label": "Сбербанка"}
{"idx": 3340, "label": "Верховной рады."}
{"idx": 5891, "label": "США."}
{"idx": 1348, "label": "Китайс"}
{"idx": 1144, "label": "Ревизорро»"}
{"idx": 3339, "label": "США,"}
{"idx": 5892, "label": "Епифанцева."}
{"idx": 6663, "label": "Трампа"}
{"idx": 1347, "label": "РАПСИ."}
{"idx": 1145, "label": "Бетельгейзе,"}
{"idx": 6579, "label": "УНН."}
{"idx": 1146, "label": "Украины\n"}
{"idx": 3338, "label": "Европей"}
{"idx": 6053, "label": "Идлибе"}
{"idx": 5893, "label": "Логинова"}
{"idx": 3102, "label": "Милан»"}
{"idx": 3341, "label": "Лондоне."}
{"idx": 3101, "label": "Пул N3»"}
{"idx": 1349, "label": "Спас»"}
{"idx": 3097, "label": "Сочи,"}
{"idx": 3098, "label": "Ватутину\n"}
{"idx": 6666, "label": "США."}
{"idx": 3344, "label": "Петрушенко,"}
{"idx": 5888, "label": "Ейске."}
{"idx": 1350, "label": "Андрейченко."}
{"idx": 3099, "label": "Меган Маркл "}
{"idx": 3103, "label": "Гурбангулы Бердымухамедов "}
{"idx": 1141, "label": "Млечном Пути\n"}
{"idx": 3343, "label": "ПАСЕ."}
{"idx": 5889, "label": "Минздраве"}
{"idx": 3100, "label": "Северной столицы."}
{"idx": 6665, "label": "Европе"}
{"idx": 3342, "label": "Казахстана."}
{"idx": 1143, "label": "США\n"}
{"idx": 5890, "label": "Кенозерского национального парка."}
{"idx": 1142, "label": "Минобороны."}
{"idx": 3337, "label": "Берлине."}
{"idx": 3104, "label": "Капотне."}
{"idx": 1147, "label": "Москвы."}
{"idx": 1151, "label": "Mashable."}
{"idx": 3108, "label": "Бичуева"}
{"idx": 3331, "label": "Андрей Садовый."}
{"idx": 1152, "label": "Госдумой."}
{"idx": 3330, "label": "Макрон,"}
{"idx": 5897, "label": "Китая,"}
{"idx": 1344, "label": "Центре социальной поддержки,"}
{"idx": 3107, "label": "Sky News."}
{"idx": 1153, "label": "НАТО,"}
{"idx": 6051, "label": "Интерфакс»"}
{"idx": 3328, "label": "Дрифтман."}
{"idx": 6050, "label": "Metro."}
{"idx": 5898, "label": "Уайлдеро"}
{"idx": 1154, "label": "Twitter."}
{"idx": 1343, "label": "Федерального собрания,"}
{"idx": 6581, "label": "Путина"}
{"idx": 3329, "label": "ФСБ."}
{"idx": 5887, "label": "Пескова"}
{"idx": 3332, "label": "Украины-"}
{"idx": 1150, "label": "Клишас,"}
{"idx": 3105, "label": "Покровского тракта."}
{"idx": 3336, "label": "Порошенко,"}
{"idx": 6662, "label": "Москве."}
{"idx": 3335, "label": "Ильдару Дадину,"}
{"idx": 1346, "label": "Израилю."}
{"idx": 1148, "label": "США,"}
{"idx": 6580, "label": "Александр Чучалин."}
{"idx": 1345, "label": "России."}
{"idx": 3334, "label": "DW."}
{"idx": 1149, "label": "Германии."}
{"idx": 3106, "label": "Легойда."}
{"idx": 3333, "label": "Китаем,"}
{"idx": 5895, "label": "Идлиб."}
{"idx": 5896, "label": "Говорит Москва»"}
{"idx": 6052, "label": "Балмашевой,"}
{"idx": 6661, "label": "Путина"}
{"idx": 5894, "label": "Логиновы"}
{"idx": 3345, "label": "Алексей Тулбуре,"}
{"idx": 1351, "label": "Афганистаном"}
{"idx": 1140, "label": "Литуев,"}
{"idx": 6056, "label": "Элджея."}
{"idx": 3087, "label": "Татьяна Петрова."}
{"idx": 3359, "label": "Ростовской области."}
{"idx": 1129, "label": "ВШЭ)"}
{"idx": 5880, "label": "Baza."}
{"idx": 3088, "label": "Арктике,"}
{"idx": 1356, "label": "Великобритании,"}
{"idx": 3360, "label": "Евросоюзом,"}
{"idx": 1130, "label": "Китаем"}
{"idx": 3089, "label": "The Lancet Oncology."}
{"idx": 3357, "label": "ООН,"}
{"idx": 1131, "label": "США,"}
{"idx": 6577, "label": "России."}
{"idx": 3356, "label": "Украины."}
{"idx": 5881, "label": "Антхольце."}
{"idx": 1132, "label": "СМИ,"}
{"idx": 3358, "label": "BP "}
{"idx": 3090, "label": "Подмосковье,"}
{"idx": 1128, "label": "Латвии"}
{"idx": 6576, "label": "Гейтсу"}
{"idx": 6673, "label": "Life Shot."}
{"idx": 3364, "label": "ФРГ."}
{"idx": 5877, "label": "РЕН ТВ."}
{"idx": 1358, "label": "Брайанта,"}
{"idx": 1126, "label": "Ньюкаслу"}
{"idx": 3363, "label": "Ара Нранян\n"}
{"idx": 3085, "label": "Саввы Белых,"}
{"idx": 6671, "label": "России."}
{"idx": 5878, "label": "Италии,"}
{"idx": 1357, "label": "Алексей Пушков."}
{"idx": 6575, "label": "США»"}
{"idx": 1127, "label": "Кракова"}
{"idx": 3362, "label": "Бухаресте\n"}
{"idx": 3086, "label": "Хабирова,"}
{"idx": 3361, "label": "Россию."}
{"idx": 5879, "label": "Александру Нетребко,"}
{"idx": 6672, "label": "Екатериной Диденко."}
{"idx": 3365, "label": "Казахстане"}
{"idx": 3355, "label": "Грецию,"}
{"idx": 6670, "label": "Слуга народа»"}
{"idx": 3349, "label": "Новороссийского порта)"}
{"idx": 6668, "label": "Лукашенко:"}
{"idx": 3348, "label": "SIPRI:"}
{"idx": 5885, "label": "СНБО"}
{"idx": 1352, "label": "Джеймса Сутерана,"}
{"idx": 3095, "label": "США,"}
{"idx": 1137, "label": "Китая,"}
{"idx": 6055, "label": "Тимуро"}
{"idx": 6578, "label": "США\n"}
{"idx": 6667, "label": "Жарова"}
{"idx": 3346, "label": "Hürriyet Daily News."}
{"idx": 1138, "label": "Петрозаводск говорит»"}
{"idx": 6054, "label": "Счетной палаты,"}
{"idx": 5886, "label": "Следственного комитета."}
{"idx": 1139, "label": "Нахимовском проспекте."}
{"idx": 3096, "label": "Лукашенко,"}
{"idx": 3347, "label": "Евросоюзом."}
{"idx": 3091, "label": "Газпроме"}
{"idx": 1353, "label": "Хабаровско"}
{"idx": 3350, "label": "ООН."}
{"idx": 3354, "label": "Эмманюэль Макрон."}
{"idx": 5882, "label": "ДНР"}
{"idx": 3092, "label": "Гуфе"}
{"idx": 5883, "label": "Донбассе"}
{"idx": 1133, "label": "Гарри,"}
{"idx": 1355, "label": "Шеремета"}
{"idx": 3353, "label": "Грузии."}
{"idx": 1136, "label": "Симпсонов»"}
{"idx": 6669, "label": "Зеленский."}
{"idx": 3352, "label": "Вашингтон,"}
{"idx": 1354, "label": "России."}
{"idx": 3093, "label": "Известия»"}
{"idx": 3351, "label": "Следственный комитет "}
{"idx": 5884, "label": "Украины."}
{"idx": 3094, "label": "Зеленского,"}
{"idx": 1135, "label": "Тайваня»"}
{"idx": 1134, "label": "Сараджа"}
{"idx": 1155, "label": "США."}
{"idx": 6061, "label": "Антенна»"}
{"idx": 6570, "label": "Матвиенко,"}
{"idx": 3445, "label": "Медведева"}
{"idx": 5814, "label": "Трампа."}
{"idx": 6707, "label": "Грязь."}
{"idx": 1399, "label": "Отисифарм»"}
{"idx": 5815, "label": "Сити»"}
{"idx": 3020, "label": "России\n"}
{"idx": 1057, "label": "Гамбурге "}
{"idx": 6562, "label": "Международным олимпийским комитетом."}
{"idx": 1058, "label": "Германии\n"}
{"idx": 3444, "label": "Турции,"}
{"idx": 5816, "label": "Медведева"}
{"idx": 3021, "label": "Агентства по страхованию вкладов,"}
{"idx": 3022, "label": "США "}
{"idx": 6706, "label": "Заозерске,"}
{"idx": 3443, "label": "Ирака"}
{"idx": 1056, "label": "Украины,"}
{"idx": 3019, "label": "Запорожье,"}
{"idx": 3446, "label": "Европейского фонда финансовой стабильности,"}
{"idx": 1400, "label": "Уизли."}
{"idx": 3450, "label": "Меркель:"}
{"idx": 5811, "label": "Йоханнес Клебо."}
{"idx": 1053, "label": "Германии\n"}
{"idx": 1402, "label": "Китае,"}
{"idx": 6068, "label": "Государственная служба статистики."}
{"idx": 3449, "label": "Демьянюка,"}
{"idx": 5812, "label": "Ярославской,"}
{"idx": 5817, "label": "Медведевы"}
{"idx": 6708, "label": "Челси»"}
{"idx": 1054, "label": "США."}
{"idx": 3448, "label": "Россией\n"}
{"idx": 1401, "label": "Георгия Мартынова "}
{"idx": 3447, "label": "ОПЕК+"}
{"idx": 3018, "label": "Италии\n"}
{"idx": 1055, "label": "Соединенные Штаты Америки."}
{"idx": 5813, "label": "Большунова\n"}
{"idx": 3017, "label": "США "}
{"idx": 1059, "label": "Америка Трампа,"}
{"idx": 1398, "label": "Россией."}
{"idx": 3442, "label": "Кипра."}
{"idx": 3027, "label": "России,"}
{"idx": 3437, "label": "Хорсте Энке."}
{"idx": 1063, "label": "Косово"}
{"idx": 1395, "label": "Нетаньяху\n"}
{"idx": 3436, "label": "Беате Эшмент\n"}
{"idx": 5822, "label": "Нидерландов."}
{"idx": 3028, "label": "Испанию."}
{"idx": 1062, "label": "Макрона"}
{"idx": 6703, "label": "Волонтеры Конституции»"}
{"idx": 3435, "label": "СССР\n"}
{"idx": 6067, "label": "Италию,"}
{"idx": 5823, "label": "Японии."}
{"idx": 3029, "label": "Лондоне,"}
{"idx": 1065, "label": "СМИ,"}
{"idx": 1394, "label": "Свердловской области."}
{"idx": 3434, "label": "Азербайджана"}
{"idx": 1064, "label": "Израильс"}
{"idx": 3016, "label": "Telegram-"}
{"idx": 3026, "label": "Вектор»"}
{"idx": 3438, "label": "Евросоюз\n"}
{"idx": 5818, "label": "UFC"}
{"idx": 3023, "label": "Подмосковье\n"}
{"idx": 1060, "label": "Пекина"}
{"idx": 3441, "label": "Самюэлю Питеру "}
{"idx": 1397, "label": "Bild."}
{"idx": 3440, "label": "SIPRI:"}
{"idx": 6705, "label": "моста,"}
{"idx": 5821, "label": "Франции,"}
{"idx": 3024, "label": "Краби."}
{"idx": 6563, "label": "Севастополе"}
{"idx": 5819, "label": "Донбассе"}
{"idx": 3025, "label": "Українськi Новини."}
{"idx": 3439, "label": "Крыму,"}
{"idx": 5820, "label": "Daily Mail."}
{"idx": 6704, "label": "США"}
{"idx": 1396, "label": "Российская газета»"}
{"idx": 1061, "label": "Донбассе."}
{"idx": 1403, "label": "Роснефти»"}
{"idx": 3451, "label": "ExxonM"}
{"idx": 1052, "label": "Украины,"}
{"idx": 3461, "label": "США,"}
{"idx": 3007, "label": "Григорию Березкину "}
{"idx": 6712, "label": "MMA"}
{"idx": 3460, "label": "СБУ."}
{"idx": 5800, "label": "Открытые»"}
{"idx": 1409, "label": "Европей"}
{"idx": 1040, "label": "Европола"}
{"idx": 1410, "label": "Мохаммеду"}
{"idx": 3008, "label": "СС"}
{"idx": 1408, "label": "Саймаи."}
{"idx": 1041, "label": "GDL,"}
{"idx": 3459, "label": "Сердюкова"}
{"idx": 5802, "label": "США,"}
{"idx": 1407, "label": "Великобритании\n"}
{"idx": 6711, "label": "Парижа."}
{"idx": 1042, "label": "Ципрас,"}
{"idx": 5801, "label": "РБК."}
{"idx": 6070, "label": "Тинькову"}
{"idx": 1039, "label": "ЕС."}
{"idx": 3462, "label": "Италии,"}
{"idx": 3003, "label": "Facebook."}
{"idx": 3466, "label": "Германию."}
{"idx": 5797, "label": "Алтуна"}
{"idx": 1036, "label": "ФРГ."}
{"idx": 3004, "label": "Daily Mail."}
{"idx": 3465, "label": "Германии."}
{"idx": 1037, "label": "Барака Обамы."}
{"idx": 5799, "label": "Логинова"}
{"idx": 3464, "label": "Когалымавиа\""}
{"idx": 6559, "label": "Германии."}
{"idx": 5798, "label": "Идлибе"}
{"idx": 6713, "label": "Романа Вильфанда,"}
{"idx": 3005, "label": "Россия 1»"}
{"idx": 1038, "label": "США,"}
{"idx": 3006, "label": "Shell,"}
{"idx": 3463, "label": "НАТО"}
{"idx": 1411, "label": "России"}
{"idx": 6564, "label": "Соломон,"}
{"idx": 3009, "label": "Сочи,"}
{"idx": 3457, "label": "Крыма"}
{"idx": 3454, "label": "Самаре:"}
{"idx": 3014, "label": "IKEA."}
{"idx": 1049, "label": "ИГ)"}
{"idx": 5808, "label": "Найрабе"}
{"idx": 6710, "label": "Пескова"}
{"idx": 3453, "label": "США,"}
{"idx": 5809, "label": "Луганско"}
{"idx": 3013, "label": "Брайла."}
{"idx": 1050, "label": "AFP,"}
{"idx": 3015, "label": "ФСБ."}
{"idx": 1051, "label": "НАТО"}
{"idx": 3452, "label": "Южной Кореи,"}
{"idx": 5810, "label": "России."}
{"idx": 1404, "label": "Entertainment Tonight."}
{"idx": 6069, "label": "Петросяну"}
{"idx": 6709, "label": "Пушилин,"}
{"idx": 1405, "label": "Трубы,"}
{"idx": 3458, "label": "Жозе Мануэл Баррозу."}
{"idx": 5807, "label": "Путина"}
{"idx": 6561, "label": "Фергюсона"}
{"idx": 5803, "label": "СМИ,"}
{"idx": 1043, "label": "СМИ\n"}
{"idx": 6560, "label": "России."}
{"idx": 1044, "label": "Парижа."}
{"idx": 3010, "label": "Исламское государство»"}
{"idx": 5804, "label": "Twitter."}
{"idx": 1045, "label": "Wikileaks,"}
{"idx": 1048, "label": "Евросоюз."}
{"idx": 3011, "label": "Роспотребнадзора."}
{"idx": 5805, "label": "Теслер."}
{"idx": 1046, "label": "Алжира,"}
{"idx": 1406, "label": "Hello."}
{"idx": 3012, "label": "Попова,"}
{"idx": 1047, "label": "России,"}
{"idx": 3455, "label": "Ливию,"}
{"idx": 5806, "label": "Аллой Ильиной,"}
{"idx": 3456, "label": "Брюсселе."}
{"idx": 3398, "label": "ОАЭ,"}
{"idx": 3433, "label": "ОПЕК+"}
{"idx": 1066, "label": "Лимонов,"}
{"idx": 5841, "label": "Приуральском районе,"}
{"idx": 1383, "label": "Скай."}
{"idx": 3047, "label": "Подмосковье."}
{"idx": 6690, "label": "Ковтуна"}
{"idx": 3409, "label": "Цита Маас:"}
{"idx": 3048, "label": "SimpleW"}
{"idx": 1082, "label": "AFP,"}
{"idx": 1382, "label": "Северной Европы,"}
{"idx": 3408, "label": "Молдавии."}
{"idx": 5842, "label": "Идлиб."}
{"idx": 6063, "label": "Украины»"}
{"idx": 6689, "label": "ЦСКА."}
{"idx": 1083, "label": "Daimler."}
{"idx": 3049, "label": "России\n"}
{"idx": 3407, "label": "Руслан Муцольгов."}
{"idx": 3410, "label": "Вульфа\n"}
{"idx": 1081, "label": "России,"}
{"idx": 3411, "label": "Германии\n"}
{"idx": 1384, "label": "МВД,"}
{"idx": 6692, "label": "Януковича."}
{"idx": 3044, "label": "Киева"}
{"idx": 3414, "label": "ЕС"}
{"idx": 6691, "label": "Европе\n"}
{"idx": 1078, "label": "Бернд Йоханн."}
{"idx": 1385, "label": "Трамп,"}
{"idx": 6568, "label": "Ницой,"}
{"idx": 5843, "label": "Большунова"}
{"idx": 3413, "label": "Борис Кит:"}
{"idx": 1079, "label": "Bloomberg."}
{"idx": 3045, "label": "Telegram."}
{"idx": 3412, "label": "Бонне."}
{"idx": 5839, "label": "Санхеймо"}
{"idx": 3046, "label": "Горбунов,"}
{"idx": 1080, "label": "Сталина\n"}
{"idx": 5840, "label": "Путина"}
{"idx": 5838, "label": "Ливии"}
{"idx": 3050, "label": "Чикаго."}
{"idx": 1084, "label": "Мальмстрём,"}
{"idx": 1085, "label": "ОБСЕ,"}
{"idx": 3054, "label": "Нурмагомедова"}
{"idx": 1089, "label": "AERA dot."}
{"idx": 3401, "label": "Cadena Ser,"}
{"idx": 1090, "label": "Индии,"}
{"idx": 1378, "label": "Украине"}
{"idx": 1091, "label": "Хельсинки,"}
{"idx": 3400, "label": "ФРГ."}
{"idx": 5846, "label": "Китая,"}
{"idx": 5847, "label": "CNN."}
{"idx": 3055, "label": "США"}
{"idx": 5848, "label": "Мельникова"}
{"idx": 1092, "label": "Центра морских исследований МГУ."}
{"idx": 1377, "label": "Афганистане:"}
{"idx": 3399, "label": "Института Макса Планка "}
{"idx": 5849, "label": "Сирии"}
{"idx": 1093, "label": "Калининграда,"}
{"idx": 6062, "label": "Пресняковым,"}
{"idx": 5837, "label": "Формакс»"}
{"idx": 3402, "label": "Иван Преображенский."}
{"idx": 6687, "label": "Парижа"}
{"idx": 1381, "label": "Европе"}
{"idx": 3406, "label": "Германии."}
{"idx": 6569, "label": "Украины"}
{"idx": 3405, "label": "Ирано"}
{"idx": 5844, "label": "Голунову"}
{"idx": 3051, "label": "Собянин,"}
{"idx": 6688, "label": "МВФ)"}
{"idx": 1088, "label": "МВФ."}
{"idx": 1086, "label": "Эдвард Сноуден."}
{"idx": 1087, "label": "Тверской\n"}
{"idx": 1380, "label": "ТАСС."}
{"idx": 3052, "label": "Италии."}
{"idx": 3403, "label": "России."}
{"idx": 5845, "label": "Нуйкина,"}
{"idx": 1379, "label": "Севгии,"}
{"idx": 3053, "label": "Великобритании "}
{"idx": 3404, "label": "Путина,"}
{"idx": 3415, "label": "Германии,"}
{"idx": 3043, "label": "США."}
{"idx": 3416, "label": "Шоккенхоффа"}
{"idx": 1068, "label": "Варшавы "}
{"idx": 1392, "label": "Россию\n"}
{"idx": 3034, "label": "Малеева,"}
{"idx": 3427, "label": "Крыма."}
{"idx": 5828, "label": "Москва,"}
{"idx": 6698, "label": "Вилер."}
{"idx": 3035, "label": "США."}
{"idx": 3428, "label": "Украине"}
{"idx": 3426, "label": "Северную Корею,"}
{"idx": 1069, "label": "Audi."}
{"idx": 1391, "label": "Боэль."}
{"idx": 3036, "label": "Баумана."}
{"idx": 3425, "label": "Казахстане"}
{"idx": 6566, "label": "Зеленский."}
{"idx": 3424, "label": "G20."}
{"idx": 5829, "label": "Партии роста»"}
{"idx": 6697, "label": "Мирин."}
{"idx": 1070, "label": "Россия "}
{"idx": 6699, "label": "Федерального казначейства."}
{"idx": 6066, "label": "Смолова"}
{"idx": 3030, "label": "РФ."}
{"idx": 5825, "label": "Читой\n"}
{"idx": 6702, "label": "СИЗО"}
{"idx": 3031, "label": "России\n"}
{"idx": 3432, "label": "DFB)"}
{"idx": 6565, "label": "Geotectonics."}
{"idx": 6701, "label": "Эмбер Херд,"}
{"idx": 3033, "label": "Трамп."}
{"idx": 3431, "label": "Украины,"}
{"idx": 1067, "label": "Лемана"}
{"idx": 3430, "label": "России\""}
{"idx": 5826, "label": "Сирии"}
{"idx": 6700, "label": "Twitter."}
{"idx": 1393, "label": "Советский Союз."}
{"idx": 3429, "label": "Германии"}
{"idx": 5827, "label": "ГРУ)"}
{"idx": 3032, "label": "Украины,"}
{"idx": 5824, "label": "Китая"}
{"idx": 3037, "label": "Karex Industries Sdn."}
{"idx": 6696, "label": "Обозреватель»"}
{"idx": 5834, "label": "Китая"}
{"idx": 3041, "label": "Росконгресс,"}
{"idx": 1074, "label": "ЦРУ)"}
{"idx": 3418, "label": "Иерусалиме."}
{"idx": 5835, "label": "Россию"}
{"idx": 6693, "label": "Европы,"}
{"idx": 1075, "label": "DW."}
{"idx": 1388, "label": "ФНС)"}
{"idx": 1387, "label": "Китая,"}
{"idx": 1076, "label": "Аветисяно"}
{"idx": 3042, "label": "Москве\n"}
{"idx": 5836, "label": "Шамсутдиновым"}
{"idx": 3417, "label": "Ольга Галкина "}
{"idx": 1386, "label": "Петербурге\n"}
{"idx": 6567, "label": "Гваделупу."}
{"idx": 1077, "label": "СНГ,"}
{"idx": 6064, "label": "Шварценеггер."}
{"idx": 3423, "label": "Москве."}
{"idx": 6694, "label": "Кийка,"}
{"idx": 3419, "label": "Авигдора Либермана "}
{"idx": 5830, "label": "Сегежского муниципальных районов,"}
{"idx": 3038, "label": "Чемордачка,"}
{"idx": 3422, "label": "Россиян"}
{"idx": 1071, "label": "НАТО,"}
{"idx": 1390, "label": "Жить в Мексике»"}
{"idx": 3421, "label": "Евросоюзе"}
{"idx": 3039, "label": "ООН."}
{"idx": 5833, "label": "Плющенко."}
{"idx": 5831, "label": "Грузию,"}
{"idx": 5832, "label": "Шнурова"}
{"idx": 1389, "label": "Омской области,"}
{"idx": 1072, "label": "Тояко\n"}
{"idx": 3420, "label": "Беларусью,"}
{"idx": 6065, "label": "Франции."}
{"idx": 1073, "label": "Вашингтон,"}
{"idx": 3040, "label": "Интерфакс»"}
{"idx": 6695, "label": "Путина"}
{"idx": 3467, "label": "ВТО."}
{"idx": 3327, "label": "Турции,"}
{"idx": 3109, "label": "Венесуэле"}
{"idx": 1236, "label": "Голунова"}
{"idx": 3231, "label": "Путина."}
{"idx": 1304, "label": "Совете Федерации."}
{"idx": 3230, "label": "России,"}
{"idx": 6014, "label": "Кремля"}
{"idx": 3161, "label": "Дмитрий Дашкевич."}
{"idx": 6624, "label": "Россию\n"}
{"idx": 3229, "label": "Восточный комитет немецкой экономики."}
{"idx": 1237, "label": "Бабикова"}
{"idx": 3228, "label": "Будды,"}
{"idx": 5963, "label": "Голунова"}
{"idx": 1303, "label": "Минвостокразвития,"}
{"idx": 3162, "label": "DW."}
{"idx": 3227, "label": "Германии,"}
{"idx": 6623, "label": "Милана»"}
{"idx": 6625, "label": "Коуплендо"}
{"idx": 3160, "label": "Гонгадзе"}
{"idx": 3232, "label": "Елена Шаройкина,"}
{"idx": 1305, "label": "Порошенко."}
{"idx": 3158, "label": "Ткачева\""}
{"idx": 1232, "label": "Ближнем Востоке"}
{"idx": 3236, "label": "Москве,"}
{"idx": 5960, "label": "НТВ."}
{"idx": 1233, "label": "Геном»"}
{"idx": 5961, "label": "Сизова,"}
{"idx": 3235, "label": "Майдан Незалежности,"}
{"idx": 5964, "label": "Говорит Москва»"}
{"idx": 1306, "label": "Европы."}
{"idx": 5962, "label": "Новой Земле."}
{"idx": 3159, "label": "Казахстане"}
{"idx": 1234, "label": "Nginx\n"}
{"idx": 3234, "label": "России"}
{"idx": 3233, "label": "Казахстана\n"}
{"idx": 6015, "label": "Уфы\n"}
{"idx": 1235, "label": "Daily Mail."}
{"idx": 6016, "label": "Путина"}
{"idx": 3163, "label": "МВД."}
{"idx": 5965, "label": "Чукаева,"}
{"idx": 1238, "label": "Китая"}
{"idx": 1242, "label": "Минюста,"}
{"idx": 1243, "label": "Австралии"}
{"idx": 3222, "label": "Лондоне,"}
{"idx": 5969, "label": "Вашингтона."}
{"idx": 6603, "label": "Интерфакс»"}
{"idx": 1244, "label": "Ангус,"}
{"idx": 5970, "label": "Сирии"}
{"idx": 3165, "label": "Киеве"}
{"idx": 1245, "label": "Израиле"}
{"idx": 3166, "label": "Фатха"}
{"idx": 3221, "label": "Североатлантического альянса."}
{"idx": 3220, "label": "DW."}
{"idx": 5971, "label": "Дмитрия Медведева."}
{"idx": 1299, "label": "России"}
{"idx": 6620, "label": "США"}
{"idx": 1246, "label": "Китая"}
{"idx": 6011, "label": "Буеверов."}
{"idx": 3237, "label": "Германии."}
{"idx": 6012, "label": "Актуальные комментарии»"}
{"idx": 3223, "label": "Украины,"}
{"idx": 1302, "label": "Украину."}
{"idx": 3226, "label": "Медведева"}
{"idx": 6013, "label": "Каримова"}
{"idx": 1239, "label": "Ираном"}
{"idx": 3164, "label": "United Launch Alliance,"}
{"idx": 3225, "label": "Германии\n"}
{"idx": 5966, "label": "Райана"}
{"idx": 6621, "label": "Китайс"}
{"idx": 6622, "label": "России"}
{"idx": 6602, "label": "Логинова"}
{"idx": 3224, "label": "Афганистана"}
{"idx": 5967, "label": "Антхольце."}
{"idx": 1240, "label": "Хайнань,"}
{"idx": 5968, "label": "ФСИН\n"}
{"idx": 1241, "label": "АПЛ\n"}
{"idx": 1300, "label": "Роберт Латифф."}
{"idx": 1301, "label": "Шэрон."}
{"idx": 6601, "label": "Михаил,"}
{"idx": 3238, "label": "Афганистан,"}
{"idx": 1231, "label": "СИЗО."}
{"idx": 5952, "label": "Первого канала"}
{"idx": 6630, "label": "Собянина"}
{"idx": 6599, "label": "Кремль."}
{"idx": 1219, "label": "Андрея Малахова "}
{"idx": 3151, "label": "ОПЕК+"}
{"idx": 3250, "label": "Шрёдера,"}
{"idx": 1220, "label": "Сирии"}
{"idx": 3251, "label": "Исландии\n"}
{"idx": 3249, "label": "Египте."}
{"idx": 6629, "label": "Avalouiise."}
{"idx": 1312, "label": "Медведев,"}
{"idx": 6020, "label": "Пристайко."}
{"idx": 1221, "label": "ФАС,"}
{"idx": 3152, "label": "Талибану"}
{"idx": 3248, "label": "Украины"}
{"idx": 3247, "label": "Арктике."}
{"idx": 5953, "label": "Черномырдина."}
{"idx": 1222, "label": "АПЛ"}
{"idx": 3150, "label": "Россия "}
{"idx": 3252, "label": "Reuters."}
{"idx": 3256, "label": "Хемнице"}
{"idx": 5950, "label": "Росбалт»"}
{"idx": 1215, "label": "США\n"}
{"idx": 6022, "label": "Донбасса"}
{"idx": 3148, "label": "Касьянова"}
{"idx": 6598, "label": "Терешковой."}
{"idx": 3255, "label": "Смольного."}
{"idx": 1218, "label": "Путина"}
{"idx": 6631, "label": "Белоруссией"}
{"idx": 3254, "label": "ОПЕК."}
{"idx": 3253, "label": "Германии\n"}
{"idx": 5951, "label": "Бодин,"}
{"idx": 1313, "label": "Иране"}
{"idx": 6021, "label": "Сбербанк КИБ»"}
{"idx": 1217, "label": "Mirror."}
{"idx": 3149, "label": "Профсоюзом работников железной дороги и транспорта EVG."}
{"idx": 1216, "label": "Николай Подгузов,"}
{"idx": 1298, "label": "Шарлотсвилл."}
{"idx": 1311, "label": "Sina."}
{"idx": 1223, "label": "Израиля."}
{"idx": 1308, "label": "Германии."}
{"idx": 1228, "label": "Крыму\n"}
{"idx": 6600, "label": "Совете безопасности ООН."}
{"idx": 3242, "label": "США,"}
{"idx": 1229, "label": "Сергей Замуруев,"}
{"idx": 3241, "label": "Европе."}
{"idx": 5959, "label": "Новая газета»"}
{"idx": 1227, "label": "StarHit."}
{"idx": 3156, "label": "Мадрида."}
{"idx": 3240, "label": "Украины."}
{"idx": 6626, "label": "Греготти."}
{"idx": 1230, "label": "Малькевича,"}
{"idx": 1307, "label": "Германии\n"}
{"idx": 6017, "label": "Киева,"}
{"idx": 3239, "label": "Ирано"}
{"idx": 3157, "label": "DAX"}
{"idx": 6627, "label": "СССР\n"}
{"idx": 3246, "label": "Гисберт цу Кнюпхаузен:"}
{"idx": 5958, "label": "Советский Союз."}
{"idx": 1226, "label": "Wistron."}
{"idx": 6019, "label": "Париже."}
{"idx": 3245, "label": "ОПЕК+"}
{"idx": 5954, "label": "Валентина Репина,"}
{"idx": 3153, "label": "Донбасс\n"}
{"idx": 5955, "label": "Качкина"}
{"idx": 6628, "label": "Путиным"}
{"idx": 1310, "label": "Европе\n"}
{"idx": 3155, "label": "ЕС."}
{"idx": 1224, "label": "Испании\n"}
{"idx": 5956, "label": "Мишустину,"}
{"idx": 6018, "label": "Госдуму"}
{"idx": 5957, "label": "Петросяна\n"}
{"idx": 3154, "label": "Меркель?"}
{"idx": 1225, "label": "Великобритании\n"}
{"idx": 3243, "label": "Польшу,"}
{"idx": 1309, "label": "Кахья."}
{"idx": 3244, "label": "Британии."}
{"idx": 6632, "label": "Facebook."}
{"idx": 3219, "label": "СМИ."}
{"idx": 1247, "label": "Американский союз защиты гражданских свобод штата Юта»"}
{"idx": 5987, "label": "Авакова"}
{"idx": 1285, "label": "США,"}
{"idx": 1268, "label": "ВКонтакте»"}
{"idx": 3195, "label": "Турции,"}
{"idx": 5988, "label": "Идлибе"}
{"idx": 1269, "label": "Гончаруко"}
{"idx": 3180, "label": "Яблоко'"}
{"idx": 6607, "label": "Арутюняна"}
{"idx": 3194, "label": "США."}
{"idx": 5989, "label": "Украине,"}
{"idx": 1270, "label": "Звезда»"}
{"idx": 6002, "label": "Листьева"}
{"idx": 3181, "label": "Россиян"}
{"idx": 1271, "label": "Егора."}
{"idx": 3193, "label": "Financial Times Deutschland."}
{"idx": 3196, "label": "Министерстве образования,"}
{"idx": 6613, "label": "Telegram-"}
{"idx": 3179, "label": "Германии:"}
{"idx": 3197, "label": "Гамбурга,"}
{"idx": 5984, "label": "Донбассе."}
{"idx": 6004, "label": "Безрукова\n"}
{"idx": 3177, "label": "ЕС."}
{"idx": 3200, "label": "Гитлер,"}
{"idx": 5985, "label": "Тигипко,"}
{"idx": 1287, "label": "Келоуна,"}
{"idx": 6614, "label": "Арменией,"}
{"idx": 5990, "label": "Италии,"}
{"idx": 1266, "label": "России\n"}
{"idx": 3199, "label": "SIPRI:"}
{"idx": 5986, "label": "Франции»"}
{"idx": 6003, "label": "Губерниев."}
{"idx": 1267, "label": "Теча»"}
{"idx": 6606, "label": "Говорит Москва»"}
{"idx": 3178, "label": "Усманова"}
{"idx": 3198, "label": "Германии\n"}
{"idx": 1286, "label": "Давосе."}
{"idx": 1284, "label": "Кремля."}
{"idx": 5991, "label": "Коновалову"}
{"idx": 6612, "label": "Владимиру"}
{"idx": 6609, "label": "Энтони Фаучи,"}
{"idx": 3188, "label": "Брюсселе,"}
{"idx": 1275, "label": "Буркову"}
{"idx": 3184, "label": "Лулы\n"}
{"idx": 3187, "label": "Reuters."}
{"idx": 5995, "label": "Instagram."}
{"idx": 5996, "label": "Суркова"}
{"idx": 3183, "label": "ПАРНАС."}
{"idx": 1280, "label": "Bild."}
{"idx": 1279, "label": "Daily Mail."}
{"idx": 1276, "label": "Вильфанд."}
{"idx": 3186, "label": "США."}
{"idx": 5997, "label": "ВКонтакте»"}
{"idx": 1277, "label": "Меняй,"}
{"idx": 5998, "label": "Правый сектор»"}
{"idx": 1278, "label": "Мелисса Вивиан Джефферсон,"}
{"idx": 6608, "label": "Денис Черышев,"}
{"idx": 1288, "label": "Путина\n"}
{"idx": 5999, "label": "Путина"}
{"idx": 1281, "label": "Москве."}
{"idx": 1283, "label": "Уэстфорд."}
{"idx": 1272, "label": "Алекса,"}
{"idx": 3192, "label": "Шмидт."}
{"idx": 5992, "label": "Берлин-"}
{"idx": 6001, "label": "Соколова"}
{"idx": 1273, "label": "Сирии"}
{"idx": 3182, "label": "Женеве,"}
{"idx": 5994, "label": "Земле,"}
{"idx": 3191, "label": "ФРГ,"}
{"idx": 1282, "label": "Забайкальскому краю."}
{"idx": 3190, "label": "Украине."}
{"idx": 5993, "label": "Путина"}
{"idx": 6610, "label": "Карнейро."}
{"idx": 1274, "label": "США."}
{"idx": 6000, "label": "Горяев,"}
{"idx": 3189, "label": "Японии."}
{"idx": 6611, "label": "Фонтанка»"}
{"idx": 1265, "label": "ЕС"}
{"idx": 3201, "label": "ФРГ."}
{"idx": 1264, "label": "Китая\n"}
{"idx": 3214, "label": "ООН."}
{"idx": 1252, "label": "Томас Маркл:"}
{"idx": 1295, "label": "Афлакпуя."}
{"idx": 3213, "label": "Франко."}
{"idx": 5976, "label": "Зеленского"}
{"idx": 1253, "label": "Италия,"}
{"idx": 6007, "label": "Госдуму"}
{"idx": 1296, "label": "Чувашии"}
{"idx": 5977, "label": "Мишустина"}
{"idx": 1254, "label": "Ирака"}
{"idx": 3169, "label": "России"}
{"idx": 3170, "label": "DAX."}
{"idx": 3212, "label": "Украину\n"}
{"idx": 5978, "label": "Терентьеве"}
{"idx": 6618, "label": "Херд\n"}
{"idx": 3171, "label": "Берлине."}
{"idx": 1294, "label": "Авторадио»"}
{"idx": 3211, "label": "ОПЕК+"}
{"idx": 5975, "label": "Страна."}
{"idx": 3215, "label": "Макрона,"}
{"idx": 6010, "label": "Земли\n"}
{"idx": 1248, "label": "США"}
{"idx": 1297, "label": "Bek Air,"}
{"idx": 3218, "label": "МВФ)"}
{"idx": 1249, "label": "Израиля\n"}
{"idx": 6009, "label": "США"}
{"idx": 5973, "label": "Вайнштейна"}
{"idx": 1251, "label": "Ласицкене."}
{"idx": 3167, "label": "Ющенко"}
{"idx": 3217, "label": "ЕС."}
{"idx": 6619, "label": "Трюдо."}
{"idx": 3216, "label": "Сирте"}
{"idx": 5974, "label": "Атамбаева,"}
{"idx": 1250, "label": "Звезда»"}
{"idx": 6008, "label": "Франции\n"}
{"idx": 3168, "label": "Палату общин."}
{"idx": 6604, "label": "Гамзатханов."}
{"idx": 5972, "label": "Крым"}
{"idx": 1255, "label": "Надежда Першина."}
{"idx": 1293, "label": "Россию."}
{"idx": 3206, "label": "Европей"}
{"idx": 1290, "label": "Известия»"}
{"idx": 1262, "label": "Назаренко,"}
{"idx": 3205, "label": "Афганистане"}
{"idx": 3204, "label": "Брюсселе."}
{"idx": 6005, "label": "Скрипалей\n"}
{"idx": 1263, "label": "Давосе\n"}
{"idx": 1261, "label": "Черногории."}
{"idx": 3175, "label": "Гиммлеру"}
{"idx": 5982, "label": "Игорь."}
{"idx": 1289, "label": "Россети»"}
{"idx": 3176, "label": "Еревана"}
{"idx": 6616, "label": "Сбербанке."}
{"idx": 3202, "label": "ОПЕК+"}
{"idx": 5983, "label": "Уайлдера"}
{"idx": 6615, "label": "Бушуева,"}
{"idx": 3203, "label": "Россия "}
{"idx": 5979, "label": "Идлибе"}
{"idx": 1260, "label": "УВД."}
{"idx": 1291, "label": "Путина"}
{"idx": 6605, "label": "Украину\n"}
{"idx": 1256, "label": "Путина,"}
{"idx": 3210, "label": "ЕС Украины,"}
{"idx": 6006, "label": "Вайнштейна"}
{"idx": 5980, "label": "Гонконга."}
{"idx": 3172, "label": "Грецией,"}
{"idx": 6617, "label": "Facebook."}
{"idx": 3174, "label": "Интерфаксу\""}
{"idx": 5981, "label": "Лаврова"}
{"idx": 1292, "label": "США\n"}
{"idx": 3209, "label": "Игорь Сутягин."}
{"idx": 1258, "label": "Бали"}
{"idx": 3173, "label": "Льва Королькова,"}
{"idx": 3208, "label": "ОПЕК+"}
{"idx": 1259, "label": "КНР,"}
{"idx": 3207, "label": "ЕС?"}
{"idx": 1257, "label": "Ивана"}
{"idx": 5899, "label": "Малкина"}
{"idx": 3257, "label": "ФРГ,"}
{"idx": 3147, "label": "Брюсселем,"}
{"idx": 3122, "label": "Европейского Союза,"}
{"idx": 3302, "label": "Гончаруко"}
{"idx": 5915, "label": "Израиля."}
{"idx": 1173, "label": "Браудера"}
{"idx": 1332, "label": "Донбассе"}
{"idx": 3123, "label": "Эстонию."}
{"idx": 6650, "label": "Индийском океане\n"}
{"idx": 3301, "label": "России?"}
{"idx": 5916, "label": "Бреннер,"}
{"idx": 1331, "label": "Си Цзиньпин."}
{"idx": 3300, "label": "Восточной Европы."}
{"idx": 6586, "label": "Ельцину"}
{"idx": 1174, "label": "Pitchfork."}
{"idx": 5917, "label": "Китайс"}
{"idx": 6041, "label": "США"}
{"idx": 5914, "label": "Авакова"}
{"idx": 3303, "label": "ХСС)"}
{"idx": 6042, "label": "Киргизия."}
{"idx": 1172, "label": "Медведева"}
{"idx": 3120, "label": "ЕС,"}
{"idx": 1169, "label": "Sina."}
{"idx": 3308, "label": "Ирака"}
{"idx": 3307, "label": "Польше,"}
{"idx": 6652, "label": "Макрона,"}
{"idx": 1334, "label": "NHK."}
{"idx": 1170, "label": "США\n"}
{"idx": 6649, "label": "Гражданской обороны»"}
{"idx": 5913, "label": "Красной армии?"}
{"idx": 3306, "label": "Восточная Европа\n"}
{"idx": 1171, "label": "Tesla"}
{"idx": 1333, "label": "Global Times."}
{"idx": 3305, "label": "ЕС."}
{"idx": 3121, "label": "Европейского совета."}
{"idx": 3304, "label": "Пучдемона"}
{"idx": 6651, "label": "Marvel."}
{"idx": 6043, "label": "Роснефтью"}
{"idx": 1175, "label": "Китае."}
{"idx": 3299, "label": "Ортиса"}
{"idx": 6587, "label": "Перми "}
{"idx": 3295, "label": "Януковича"}
{"idx": 6588, "label": "Рады."}
{"idx": 1181, "label": "Китайс"}
{"idx": 5922, "label": "Украины"}
{"idx": 6647, "label": "Гейзера"}
{"idx": 3294, "label": "КНДР."}
{"idx": 1182, "label": "Томской области,"}
{"idx": 3126, "label": "Томаса Деманда."}
{"idx": 6038, "label": "Кадыровым"}
{"idx": 5923, "label": "Китая."}
{"idx": 1183, "label": "Узбекистана"}
{"idx": 3293, "label": "Фридрих Мерц."}
{"idx": 6037, "label": "США,"}
{"idx": 5924, "label": "Муцениеце."}
{"idx": 1328, "label": "Германии."}
{"idx": 3128, "label": "ТИК\n"}
{"idx": 3127, "label": "Аслана Черкесова,"}
{"idx": 1168, "label": "Daily Mail,"}
{"idx": 1180, "label": "Миссури,"}
{"idx": 1179, "label": "Aniqah."}
{"idx": 5918, "label": "Любови Успенской Татьяны Плаксиной."}
{"idx": 1176, "label": "ЕСПЧ)"}
{"idx": 3124, "label": "Зейналовым."}
{"idx": 3298, "label": "Додону"}
{"idx": 6040, "label": "Ленинград»"}
{"idx": 3125, "label": "Приватбанко"}
{"idx": 1177, "label": "Telegram."}
{"idx": 1329, "label": "США."}
{"idx": 3297, "label": "DW."}
{"idx": 6648, "label": "Евросоюза,"}
{"idx": 5920, "label": "Сталина."}
{"idx": 1330, "label": "Кравчука"}
{"idx": 6039, "label": "НАТО"}
{"idx": 1178, "label": "Известия»"}
{"idx": 3296, "label": "Быстрая."}
{"idx": 5921, "label": "США."}
{"idx": 5919, "label": "Зеленскому"}
{"idx": 3119, "label": "Отто Вайдта\""}
{"idx": 5912, "label": "Меркель"}
{"idx": 6585, "label": "США»"}
{"idx": 1159, "label": "Совета Федерации,"}
{"idx": 3321, "label": "Лондоне,"}
{"idx": 3113, "label": "Украины,"}
{"idx": 3320, "label": "Италии"}
{"idx": 6658, "label": "Канделаки,"}
{"idx": 1160, "label": "Гелаева\n"}
{"idx": 5903, "label": "Идлибе"}
{"idx": 5902, "label": "Самбурскую,"}
{"idx": 1340, "label": "Макдоналдсе»"}
{"idx": 6048, "label": "Джона"}
{"idx": 3319, "label": "Москвой."}
{"idx": 1339, "label": "Москву,"}
{"idx": 1161, "label": "Хафтара"}
{"idx": 3114, "label": "Германией\n"}
{"idx": 3318, "label": "Берлине\n"}
{"idx": 5905, "label": "Афганистане"}
{"idx": 5904, "label": "Дэвид Эйрс."}
{"idx": 6657, "label": "Сбербанка"}
{"idx": 3322, "label": "РФ,"}
{"idx": 3323, "label": "РФ:"}
{"idx": 5900, "label": "Старицкого."}
{"idx": 6660, "label": "Зона права»"}
{"idx": 6049, "label": "Идлибо"}
{"idx": 3110, "label": "Бычковы"}
{"idx": 1156, "label": "нацпарка."}
{"idx": 3326, "label": "Грецией."}
{"idx": 3325, "label": "SIPRI:"}
{"idx": 1341, "label": "Талибан»"}
{"idx": 5901, "label": "Японии,"}
{"idx": 1342, "label": "Ливию."}
{"idx": 3111, "label": "Twitter."}
{"idx": 6582, "label": "Донбасса"}
{"idx": 3324, "label": "ЕС,"}
{"idx": 6659, "label": "Австралии."}
{"idx": 3112, "label": "Германию "}
{"idx": 1158, "label": "Украине"}
{"idx": 1157, "label": "Ленинград»"}
{"idx": 6589, "label": "Талибану»"}
{"idx": 3115, "label": "Афганистане"}
{"idx": 5906, "label": "Шепелева"}
{"idx": 3312, "label": "России,"}
{"idx": 5909, "label": "Красноярско"}
{"idx": 6045, "label": "Липецка,"}
{"idx": 6654, "label": "Китае,"}
{"idx": 3311, "label": "Ирана"}
{"idx": 5910, "label": "Украины."}
{"idx": 1166, "label": "Дегтярева."}
{"idx": 3117, "label": "МИД."}
{"idx": 1336, "label": "Чаплин"}
{"idx": 1167, "label": "Россией"}
{"idx": 3310, "label": "dpa."}
{"idx": 5911, "label": "Говорит Москва»"}
{"idx": 1335, "label": "Daily Mirror."}
{"idx": 6653, "label": "России,"}
{"idx": 3309, "label": "США,"}
{"idx": 6044, "label": "Ирана"}
{"idx": 3118, "label": "Бразилии,"}
{"idx": 1162, "label": "Германии,"}
{"idx": 1165, "label": "Иран\n"}
{"idx": 3313, "label": "Ургенча,"}
{"idx": 3317, "label": "Грозного,"}
{"idx": 1338, "label": "России,"}
{"idx": 6047, "label": "ФНС)"}
{"idx": 6656, "label": "Красноярск."}
{"idx": 3316, "label": "США,"}
{"idx": 1163, "label": "России"}
{"idx": 1337, "label": "Одиши,"}
{"idx": 5908, "label": "Шипулина"}
{"idx": 3315, "label": "Буша"}
{"idx": 6046, "label": "Сирии"}
{"idx": 3116, "label": "DW."}
{"idx": 1164, "label": "Гребенщикова"}
{"idx": 6583, "label": "Тройка»"}
{"idx": 3314, "label": "Россией."}
{"idx": 6584, "label": "Украине"}
{"idx": 6655, "label": "Индия,"}
{"idx": 5907, "label": "Украины."}
{"idx": 6597, "label": "Анастасия,"}
{"idx": 3292, "label": "США."}
{"idx": 5925, "label": "Давудову,"}
{"idx": 5940, "label": "Макей,"}
{"idx": 3140, "label": "Парижа."}
{"idx": 3141, "label": "СИЗО."}
{"idx": 6638, "label": "Смирнов."}
{"idx": 1206, "label": "Трампа"}
{"idx": 6595, "label": "Узбекистана,"}
{"idx": 3268, "label": "Евросоюзом\n"}
{"idx": 5941, "label": "Соединенных Штатов."}
{"idx": 5942, "label": "Овечкина"}
{"idx": 6027, "label": "Путина"}
{"idx": 3267, "label": "ЕС."}
{"idx": 6637, "label": "Китая,"}
{"idx": 1318, "label": "Чувашии\n"}
{"idx": 5943, "label": "24digital."}
{"idx": 1207, "label": "США\n"}
{"idx": 1319, "label": "Неве Яаков."}
{"idx": 6639, "label": "России"}
{"idx": 3269, "label": "ЕКРН)"}
{"idx": 3270, "label": "Саркози,"}
{"idx": 6029, "label": "Москвы"}
{"idx": 3138, "label": "МЭРТ)"}
{"idx": 1202, "label": "Ляонин,"}
{"idx": 1203, "label": "Украине."}
{"idx": 3272, "label": "РФ,"}
{"idx": 5937, "label": "Брынзак."}
{"idx": 6594, "label": "Тамбова"}
{"idx": 3266, "label": "Германии."}
{"idx": 1204, "label": "Россию"}
{"idx": 3271, "label": "России:"}
{"idx": 5938, "label": "Трампа"}
{"idx": 6640, "label": "Европу."}
{"idx": 3139, "label": "Олланда"}
{"idx": 5939, "label": "Минобороны,"}
{"idx": 1205, "label": "Зенита"}
{"idx": 1320, "label": "Зенита"}
{"idx": 6028, "label": "Крыму"}
{"idx": 6026, "label": "Телепрограмма»"}
{"idx": 5944, "label": "Peopletalk."}
{"idx": 3142, "label": "Петер Филипп."}
{"idx": 3261, "label": "Украины."}
{"idx": 6634, "label": "Вильфанд."}
{"idx": 3260, "label": "Инго Маннтойфель."}
{"idx": 1315, "label": "Нурмагомедова"}
{"idx": 6633, "label": "ТАСС."}
{"idx": 6024, "label": "Путину"}
{"idx": 3259, "label": "Гессена?"}
{"idx": 3145, "label": "Трампа"}
{"idx": 5948, "label": "Китая."}
{"idx": 1212, "label": "Австралии,"}
{"idx": 1213, "label": "Уфа-"}
{"idx": 1314, "label": "Берлине,"}
{"idx": 3258, "label": "Трампу"}
{"idx": 5949, "label": "Путина"}
{"idx": 1214, "label": "Малахова"}
{"idx": 6023, "label": "Украины."}
{"idx": 3146, "label": "Ангеле Меркель,"}
{"idx": 1201, "label": "Саратова,"}
{"idx": 1316, "label": "Афганистане"}
{"idx": 1211, "label": "Ираке\n"}
{"idx": 6636, "label": "Путина,"}
{"idx": 6596, "label": "Швейцария)"}
{"idx": 3265, "label": "Вашингтоне,"}
{"idx": 6635, "label": "Лэонгом Вэй Го."}
{"idx": 1208, "label": "США"}
{"idx": 3143, "label": "России."}
{"idx": 1209, "label": "США"}
{"idx": 5947, "label": "Язова"}
{"idx": 3264, "label": "Межгорье\""}
{"idx": 1317, "label": "США."}
{"idx": 1210, "label": "МВД,"}
{"idx": 3144, "label": "Нацбанка"}
{"idx": 3263, "label": "Ватикан,"}
{"idx": 5946, "label": "Антхольце."}
{"idx": 6025, "label": "США,"}
{"idx": 3262, "label": "Германии\n"}
{"idx": 5945, "label": "Япончиком"}
{"idx": 6593, "label": "Наргиз."}
{"idx": 3273, "label": "Московская антидопинговая лаборатория,"}
{"idx": 3137, "label": "ОПЕК+"}
{"idx": 1188, "label": "Совете Федерации,"}
{"idx": 3287, "label": "Ливии"}
{"idx": 5929, "label": "Китая."}
{"idx": 6034, "label": "Киеве,"}
{"idx": 3286, "label": "Беларуси,"}
{"idx": 3285, "label": "Юлии Семеновой."}
{"idx": 1189, "label": "Vogue\n"}
{"idx": 6644, "label": "Элвиса Пресли,"}
{"idx": 1190, "label": "Франции,"}
{"idx": 3131, "label": "Израильс"}
{"idx": 5930, "label": "России"}
{"idx": 6590, "label": "Идлибе"}
{"idx": 1191, "label": "США)"}
{"idx": 6033, "label": "Идлибе"}
{"idx": 3284, "label": "Афинам."}
{"idx": 1192, "label": "Германии,"}
{"idx": 1324, "label": "Бирген."}
{"idx": 6032, "label": "Немцова"}
{"idx": 1325, "label": "Чувашии\n"}
{"idx": 5928, "label": "Шестеркина"}
{"idx": 3291, "label": "Греции."}
{"idx": 1184, "label": "Tinder\n"}
{"idx": 1185, "label": "Интерфакс»"}
{"idx": 1327, "label": "Тегеран."}
{"idx": 3290, "label": "США"}
{"idx": 1186, "label": "Путина"}
{"idx": 3129, "label": "Дмитрия Медведева."}
{"idx": 3130, "label": "НАТО."}
{"idx": 3289, "label": "России:"}
{"idx": 6036, "label": "Италию\n"}
{"idx": 6645, "label": "Елену Летучую"}
{"idx": 1187, "label": "Западе"}
{"idx": 1326, "label": "Чаплин."}
{"idx": 3288, "label": "МАК)"}
{"idx": 5927, "label": "Турции."}
{"idx": 6035, "label": "Шнурова"}
{"idx": 5926, "label": "Юлии Цветковой,"}
{"idx": 6646, "label": "России\n"}
{"idx": 5931, "label": "США,"}
{"idx": 6643, "label": "Украине."}
{"idx": 6031, "label": "Крыма"}
{"idx": 3277, "label": "Мадриду"}
{"idx": 6592, "label": "Россию,"}
{"idx": 1197, "label": "Токийского университета."}
{"idx": 3276, "label": "Таджикистане"}
{"idx": 5934, "label": "Тайсона"}
{"idx": 6030, "label": "Украины\n"}
{"idx": 1196, "label": "Италии,"}
{"idx": 3136, "label": "СМИ,"}
{"idx": 3275, "label": "DW:"}
{"idx": 1321, "label": "Вроцлавом,"}
{"idx": 3274, "label": "Германии,"}
{"idx": 5935, "label": "Израиля."}
{"idx": 1199, "label": "Узбекистана."}
{"idx": 1200, "label": "Корецкий,"}
{"idx": 5936, "label": "США\n"}
{"idx": 1198, "label": "УЕФА\n"}
{"idx": 1323, "label": "Сирии."}
{"idx": 6641, "label": "Вере."}
{"idx": 3278, "label": "Латинской Америке."}
{"idx": 1193, "label": "Белоруссию"}
{"idx": 3283, "label": "Западе,"}
{"idx": 5932, "label": "Vesselfinder,"}
{"idx": 3132, "label": "Германией\n"}
{"idx": 3133, "label": "Варшаве."}
{"idx": 1194, "label": "США\n"}
{"idx": 3282, "label": "ООН."}
{"idx": 1322, "label": "Париже."}
{"idx": 6591, "label": "Говорит Москва»"}
{"idx": 5933, "label": "Украины,"}
{"idx": 3134, "label": "Германии "}
{"idx": 6642, "label": "Путина."}
{"idx": 3280, "label": "Сирии,"}
{"idx": 1195, "label": "Украины."}
{"idx": 3135, "label": "Süddeutsche Zeitung:"}
{"idx": 3279, "label": "ОПЕК+"}
{"idx": 3281, "label": "Фассбиндера,"}
{"idx": 1035, "label": "Пушкинской площади "}
{"idx": 6714, "label": "Айти."}
{"idx": 1412, "label": "Саксмандем,"}
{"idx": 3665, "label": "Эрдогана"}
{"idx": 5663, "label": "США"}
{"idx": 1498, "label": "Трампа"}
{"idx": 3664, "label": "Клинтон,"}
{"idx": 5664, "label": "Ватутину"}
{"idx": 2859, "label": "Красный Ключ,"}
{"idx": 6790, "label": "New York Times."}
{"idx": 887, "label": "Гете."}
{"idx": 3663, "label": "Талибан\""}
{"idx": 1497, "label": "Франции"}
{"idx": 2860, "label": "Роспотребнадзора"}
{"idx": 888, "label": "НПО,"}
{"idx": 3662, "label": "DW:"}
{"idx": 889, "label": "Диалог цивилизаций\""}
{"idx": 1496, "label": "ЕЦБ)"}
{"idx": 886, "label": "Мигеля Гонсалеса,"}
{"idx": 2858, "label": "СКР."}
{"idx": 6791, "label": "Онищенко,"}
{"idx": 3666, "label": "Мюнхенс"}
{"idx": 6099, "label": "Сибантрацит»"}
{"idx": 3670, "label": "Европейский Союз"}
{"idx": 2854, "label": "Владимира Зеленского."}
{"idx": 3669, "label": "Украину."}
{"idx": 5661, "label": "ЕС"}
{"idx": 883, "label": "Германии,"}
{"idx": 2855, "label": "МВД."}
{"idx": 3661, "label": "Ремзи Ильясов."}
{"idx": 1500, "label": "Единой России»"}
{"idx": 3668, "label": "Евросоюза,"}
{"idx": 2856, "label": "Друзей»"}
{"idx": 3667, "label": "Al Arabiya."}
{"idx": 5662, "label": "КНР,"}
{"idx": 885, "label": "Израиля."}
{"idx": 2857, "label": "Англии."}
{"idx": 1499, "label": "Крыма."}
{"idx": 884, "label": "ВТО\n"}
{"idx": 5665, "label": "Пенсионный фонд,"}
{"idx": 2861, "label": "Бычкова."}
{"idx": 890, "label": "Украины."}
{"idx": 6522, "label": "Киеве."}
{"idx": 3655, "label": "ЕС."}
{"idx": 6788, "label": "Диденко,"}
{"idx": 895, "label": "Биньямином Нетаньяху."}
{"idx": 6097, "label": "Большого театра"}
{"idx": 3654, "label": "DW."}
{"idx": 5669, "label": "Израиль."}
{"idx": 894, "label": "Счетная палата "}
{"idx": 2864, "label": "Лючия Бозе."}
{"idx": 2865, "label": "Нурмагомедова"}
{"idx": 6787, "label": "России"}
{"idx": 6523, "label": "России."}
{"idx": 3653, "label": "ОПЕК+"}
{"idx": 896, "label": "Associated Press."}
{"idx": 5671, "label": "Дебби Бейкер."}
{"idx": 6096, "label": "РБК:"}
{"idx": 5670, "label": "Малофеев,"}
{"idx": 1501, "label": "Олега Лагуткина."}
{"idx": 1492, "label": "Китай"}
{"idx": 6789, "label": "Путина\n"}
{"idx": 3660, "label": "Кремля."}
{"idx": 5666, "label": "Петросяна."}
{"idx": 1495, "label": "НИЯУ МИФИ,"}
{"idx": 891, "label": "Google."}
{"idx": 1494, "label": "Telegram-"}
{"idx": 3659, "label": "Валерий Фадеев:"}
{"idx": 5667, "label": "Сеть»"}
{"idx": 3656, "label": "Германии,"}
{"idx": 2862, "label": "Локомотива»"}
{"idx": 5668, "label": "Белоруссии\n"}
{"idx": 3658, "label": "Меркель."}
{"idx": 893, "label": "Японии,"}
{"idx": 1493, "label": "Петербурге"}
{"idx": 2863, "label": "Путина"}
{"idx": 3657, "label": "Новой газеты»"}
{"idx": 6098, "label": "Идлибе"}
{"idx": 892, "label": "ФРГ."}
{"idx": 882, "label": "Брюсселе."}
{"idx": 6792, "label": "Серебренников."}
{"idx": 5660, "label": "Москвы,"}
{"idx": 2843, "label": "РИА Новости."}
{"idx": 1507, "label": "Инфо24»"}
{"idx": 3683, "label": "Ирана,"}
{"idx": 870, "label": "Россия."}
{"idx": 5651, "label": "Сергей Латанов,"}
{"idx": 6519, "label": "Терешковой"}
{"idx": 2844, "label": "Оливия."}
{"idx": 869, "label": "Катовице,"}
{"idx": 871, "label": "Демократические инициативы\""}
{"idx": 2845, "label": "Мортон,"}
{"idx": 3681, "label": "Иран,"}
{"idx": 5652, "label": "Арановского,"}
{"idx": 872, "label": "Литвы,"}
{"idx": 1506, "label": "Сюткину"}
{"idx": 5653, "label": "Реала»"}
{"idx": 3680, "label": "ЕС,"}
{"idx": 3682, "label": "Сандерса"}
{"idx": 873, "label": "Медузы\""}
{"idx": 5650, "label": "Выбор»"}
{"idx": 1508, "label": "Китай"}
{"idx": 1510, "label": "России\n"}
{"idx": 864, "label": "РФ "}
{"idx": 3686, "label": "Гаук."}
{"idx": 5647, "label": "КС."}
{"idx": 865, "label": "Жарко Пуховский."}
{"idx": 2841, "label": "Ювентуса»"}
{"idx": 5648, "label": "Вулины"}
{"idx": 3684, "label": "Донбассе,"}
{"idx": 866, "label": "США,"}
{"idx": 1509, "label": "Китая,"}
{"idx": 6100, "label": "Insight Partners."}
{"idx": 6795, "label": "Центробанка"}
{"idx": 867, "label": "Германии "}
{"idx": 2842, "label": "Кентукки)"}
{"idx": 5649, "label": "США."}
{"idx": 868, "label": "Дания,"}
{"idx": 3685, "label": "ООН,"}
{"idx": 6524, "label": "Барбер,"}
{"idx": 1505, "label": "ВКонтакте»"}
{"idx": 2846, "label": "Киеве"}
{"idx": 3675, "label": "Катара."}
{"idx": 3674, "label": "Савченко,"}
{"idx": 1503, "label": "Амели Би."}
{"idx": 879, "label": "Россия "}
{"idx": 6521, "label": "Европей"}
{"idx": 3673, "label": "Берией."}
{"idx": 5658, "label": "Сбербанка"}
{"idx": 2851, "label": "Приморскому краю."}
{"idx": 2852, "label": "Единая Россия»"}
{"idx": 880, "label": "Константин Эггерт."}
{"idx": 3672, "label": "Украины."}
{"idx": 5659, "label": "МВД."}
{"idx": 881, "label": "Минобороны,"}
{"idx": 2853, "label": "МОК)"}
{"idx": 1502, "label": "Ирана"}
{"idx": 3671, "label": "Украины\n"}
{"idx": 6793, "label": "Вашингтона"}
{"idx": 5654, "label": "Водонаева."}
{"idx": 878, "label": "Лимония"}
{"idx": 5657, "label": "Смирнова."}
{"idx": 6520, "label": "Донбассе»"}
{"idx": 874, "label": "Александр Плющев."}
{"idx": 3679, "label": "РФ."}
{"idx": 2847, "label": "Китая\n"}
{"idx": 3678, "label": "DW."}
{"idx": 875, "label": "России,"}
{"idx": 5655, "label": "Украине."}
{"idx": 2850, "label": "Сафронова,"}
{"idx": 2848, "label": "Плимут,"}
{"idx": 6794, "label": "России,"}
{"idx": 876, "label": "Маньетт."}
{"idx": 2849, "label": "Подъем»"}
{"idx": 5656, "label": "Ливии"}
{"idx": 3676, "label": "Совета Безопасности ООН,"}
{"idx": 877, "label": "Руставели."}
{"idx": 1504, "label": "ПАСЕ."}
{"idx": 3677, "label": "Тенерифе,"}
{"idx": 2840, "label": "Люси,"}
{"idx": 6786, "label": "Юлия Иванова,"}
{"idx": 5672, "label": "Сирии"}
{"idx": 3629, "label": "Германии\n"}
{"idx": 2884, "label": "Китае."}
{"idx": 3628, "label": "Кристиана Вульфа,"}
{"idx": 2885, "label": "Сардинии,"}
{"idx": 6776, "label": "Сильвы,"}
{"idx": 915, "label": "Берлине"}
{"idx": 6530, "label": "Путину"}
{"idx": 3627, "label": "Бонне\n"}
{"idx": 5689, "label": "Аваков."}
{"idx": 3626, "label": "ЕС."}
{"idx": 916, "label": "Лондоне"}
{"idx": 2886, "label": "Динамо»"}
{"idx": 5690, "label": "Врублевский,"}
{"idx": 6531, "label": "Нетаньяху,"}
{"idx": 3625, "label": "Путина"}
{"idx": 914, "label": "AFP."}
{"idx": 1482, "label": "Антонина Полодиянцева."}
{"idx": 5688, "label": "Украина."}
{"idx": 1483, "label": "Bloomberg."}
{"idx": 6778, "label": "Элларии Санд."}
{"idx": 1485, "label": "Европу\n"}
{"idx": 6529, "label": "Федеральная служба охраны."}
{"idx": 3632, "label": "Роскомнадзора"}
{"idx": 5685, "label": "Украины»"}
{"idx": 911, "label": "ФРГ."}
{"idx": 2882, "label": "Коммерсантъ»"}
{"idx": 2887, "label": "Турции."}
{"idx": 3631, "label": "ЕЦБ)"}
{"idx": 6777, "label": "Москву"}
{"idx": 912, "label": "Tesla."}
{"idx": 1484, "label": "Паршина,"}
{"idx": 2883, "label": "Парижа."}
{"idx": 3630, "label": "Кононенко,"}
{"idx": 5687, "label": "Безоса"}
{"idx": 913, "label": "Ханоя,"}
{"idx": 5686, "label": "Диброву"}
{"idx": 917, "label": "Украины."}
{"idx": 3624, "label": "DW."}
{"idx": 2888, "label": "Мерзляковой,"}
{"idx": 3619, "label": "Россия\""}
{"idx": 5694, "label": "Васила Божкова."}
{"idx": 2892, "label": "Дели."}
{"idx": 921, "label": "Ирана"}
{"idx": 3618, "label": "Россией,"}
{"idx": 5695, "label": "Амстердама"}
{"idx": 2893, "label": "России."}
{"idx": 2891, "label": "Европе,"}
{"idx": 1479, "label": "Чаплина,"}
{"idx": 6772, "label": "МВД."}
{"idx": 6533, "label": "Навального,"}
{"idx": 3616, "label": "Народной партии."}
{"idx": 922, "label": "Майнце\n"}
{"idx": 5696, "label": "Калмановича"}
{"idx": 2894, "label": "Европы\n"}
{"idx": 2895, "label": "Меган Маркл\n"}
{"idx": 3617, "label": "Исландии"}
{"idx": 3633, "label": "Киеве"}
{"idx": 920, "label": "OIE)"}
{"idx": 6532, "label": "Газпром нефти»"}
{"idx": 918, "label": "Бирме)"}
{"idx": 3623, "label": "Life News."}
{"idx": 5691, "label": "Госсовета"}
{"idx": 1481, "label": "Израиле"}
{"idx": 6775, "label": "Ухане"}
{"idx": 3622, "label": "Boeing."}
{"idx": 5692, "label": "Москве\n"}
{"idx": 6773, "label": "Раде\n"}
{"idx": 6093, "label": "Германии,"}
{"idx": 6774, "label": "Facebook."}
{"idx": 3621, "label": "Россия "}
{"idx": 919, "label": "Мюллер,"}
{"idx": 1480, "label": "Москве"}
{"idx": 5693, "label": "Будда,"}
{"idx": 2890, "label": "Луну»"}
{"idx": 3620, "label": "Германией)"}
{"idx": 2889, "label": "России."}
{"idx": 2881, "label": "РИА Новости."}
{"idx": 3634, "label": "Соединенных Штатах,"}
{"idx": 2880, "label": "Хованская."}
{"idx": 900, "label": "Китай."}
{"idx": 2870, "label": "Москве\n"}
{"idx": 5675, "label": "ВКонтакте»"}
{"idx": 6525, "label": "Уилла Смита."}
{"idx": 901, "label": "Украины."}
{"idx": 3645, "label": "Сеуло"}
{"idx": 902, "label": "Германии."}
{"idx": 3646, "label": "Киева."}
{"idx": 2871, "label": "ТАСС."}
{"idx": 5676, "label": "Rudaw."}
{"idx": 903, "label": "DW,"}
{"idx": 2872, "label": "Украинская правда»"}
{"idx": 3643, "label": "Германии"}
{"idx": 5677, "label": "Мирелла Френи"}
{"idx": 6783, "label": "ОПЕК,"}
{"idx": 1488, "label": "Эстонии\n"}
{"idx": 3644, "label": "Евросоюза."}
{"idx": 3642, "label": "Объединения частных строительных сберегательных касс."}
{"idx": 1489, "label": "Metro."}
{"idx": 5674, "label": "Фонтанка»"}
{"idx": 2866, "label": "США."}
{"idx": 897, "label": "Киеве\n"}
{"idx": 2867, "label": "Известия»"}
{"idx": 3651, "label": "ЕС."}
{"idx": 898, "label": "Ахмет Даватоглу."}
{"idx": 1491, "label": "Киеву."}
{"idx": 3650, "label": "Мюнхена,"}
{"idx": 6784, "label": "Почуев."}
{"idx": 5673, "label": "Белоруссии\n"}
{"idx": 6785, "label": "РИА Новости."}
{"idx": 2868, "label": "Китая."}
{"idx": 899, "label": "Süddeutsche Zeitung:"}
{"idx": 2869, "label": "Юта."}
{"idx": 3648, "label": "Германии\n"}
{"idx": 1490, "label": "Anadolu,"}
{"idx": 3647, "label": "Олланду\n"}
{"idx": 3649, "label": "Германией\n"}
{"idx": 3652, "label": "Османской империи,"}
{"idx": 6095, "label": "Логинова"}
{"idx": 6526, "label": "Австрии,"}
{"idx": 6528, "label": "Стриженовой,"}
{"idx": 3637, "label": "Депардье,"}
{"idx": 907, "label": "Air France\n"}
{"idx": 5682, "label": "Европе\n"}
{"idx": 2878, "label": "США,"}
{"idx": 5683, "label": "Москвы"}
{"idx": 908, "label": "Украине."}
{"idx": 6780, "label": "СИЗО\n"}
{"idx": 2879, "label": "Европе)"}
{"idx": 3636, "label": "Ирана"}
{"idx": 5684, "label": "ФСБ\n"}
{"idx": 1486, "label": "Гончарука"}
{"idx": 3635, "label": "Германии"}
{"idx": 6779, "label": "Волочковой,"}
{"idx": 6094, "label": "Financial Times."}
{"idx": 910, "label": "ФРГ."}
{"idx": 909, "label": "DWг"}
{"idx": 2873, "label": "Минобороны,"}
{"idx": 1487, "label": "Сирии\n"}
{"idx": 3638, "label": "Европейский Союз,"}
{"idx": 904, "label": "DW."}
{"idx": 3641, "label": "Крыму,"}
{"idx": 5678, "label": "Запад,"}
{"idx": 6782, "label": "Владимире Жириновском."}
{"idx": 905, "label": "Кашапова"}
{"idx": 2874, "label": "Сахалина."}
{"idx": 5679, "label": "Рабинович."}
{"idx": 5681, "label": "Индии."}
{"idx": 6527, "label": "Instagram."}
{"idx": 5680, "label": "Майами\n"}
{"idx": 2875, "label": "Китая\n"}
{"idx": 6781, "label": "Москва,"}
{"idx": 3639, "label": "Блаттера"}
{"idx": 2876, "label": "Владимира Путина,"}
{"idx": 906, "label": "Таджикистана\n"}
{"idx": 2877, "label": "Известия»"}
{"idx": 3640, "label": "Opal,"}
{"idx": 923, "label": "DW,"}
{"idx": 3687, "label": "России."}
{"idx": 863, "label": "России "}
{"idx": 1535, "label": "Челси»"}
{"idx": 6812, "label": "Чечни»"}
{"idx": 2805, "label": "Виктор Малеев."}
{"idx": 3738, "label": "Европейском Союзе,"}
{"idx": 5615, "label": "Йемене"}
{"idx": 823, "label": "Дадина"}
{"idx": 1534, "label": "Vaultteam6."}
{"idx": 3737, "label": "Германии"}
{"idx": 5616, "label": "Бруйетта"}
{"idx": 824, "label": "Латакия,"}
{"idx": 1533, "label": "МВД."}
{"idx": 2806, "label": "Солнцево."}
{"idx": 3736, "label": "Гарри Каспаров,"}
{"idx": 6511, "label": "Трампа"}
{"idx": 6811, "label": "Путина"}
{"idx": 3739, "label": "США,"}
{"idx": 6108, "label": "Великобританию."}
{"idx": 5614, "label": "Чечней."}
{"idx": 3740, "label": "Женеве."}
{"idx": 5611, "label": "Тутберидзе,"}
{"idx": 2801, "label": "Следственного комитета."}
{"idx": 3743, "label": "Ирана"}
{"idx": 2802, "label": "Джонсона,"}
{"idx": 6814, "label": "Европе\n"}
{"idx": 3742, "label": "Мишель Уэльбек "}
{"idx": 5612, "label": "Логинова"}
{"idx": 5617, "label": "КВН."}
{"idx": 821, "label": "ARD,"}
{"idx": 2803, "label": "Танковид."}
{"idx": 3741, "label": "Украиной,"}
{"idx": 5613, "label": "СМИ\n"}
{"idx": 1536, "label": "Внуково\n"}
{"idx": 6813, "label": "Путине"}
{"idx": 2804, "label": "Путина"}
{"idx": 822, "label": "США,"}
{"idx": 1537, "label": "США,"}
{"idx": 6107, "label": "Абызову,"}
{"idx": 2807, "label": "США,"}
{"idx": 825, "label": "ФРГ."}
{"idx": 2811, "label": "Medialeaks."}
{"idx": 3731, "label": "Луценко."}
{"idx": 3730, "label": "Константин Эггерт."}
{"idx": 1531, "label": "Киева."}
{"idx": 831, "label": "США,"}
{"idx": 3729, "label": "DW,"}
{"idx": 5622, "label": "Ольга Врадий."}
{"idx": 830, "label": "России,"}
{"idx": 2812, "label": "Киргизии,"}
{"idx": 832, "label": "Кремля\n"}
{"idx": 6106, "label": "Мои Документы»"}
{"idx": 3728, "label": "Европейским Союзом,"}
{"idx": 2813, "label": "ТАСС."}
{"idx": 3727, "label": "Германией\n"}
{"idx": 5623, "label": "Иране"}
{"idx": 833, "label": "Андрей Гурков."}
{"idx": 6809, "label": "Петербург."}
{"idx": 6510, "label": "Радио Свобода»"}
{"idx": 6513, "label": "Лицзянь."}
{"idx": 3732, "label": "Евросоюз."}
{"idx": 3735, "label": "Instagram."}
{"idx": 3734, "label": "НБУ,"}
{"idx": 5618, "label": "Курил"}
{"idx": 826, "label": "Верховная рада."}
{"idx": 1532, "label": "Ньюкасл»"}
{"idx": 827, "label": "Юдит Эндерс."}
{"idx": 2808, "label": "Меган Маркл\n"}
{"idx": 5621, "label": "Кестель."}
{"idx": 3733, "label": "ФСИН)"}
{"idx": 828, "label": "Ангела Меркель,"}
{"idx": 2809, "label": "Другая Россия»"}
{"idx": 6512, "label": "Москвы."}
{"idx": 5620, "label": "Путина"}
{"idx": 6810, "label": "Уткин."}
{"idx": 2810, "label": "Reuters."}
{"idx": 829, "label": "США,"}
{"idx": 5619, "label": "Карабахе"}
{"idx": 820, "label": "Путина"}
{"idx": 6815, "label": "Арзамасова,"}
{"idx": 3744, "label": "Германия,"}
{"idx": 3757, "label": "Касьянов."}
{"idx": 5601, "label": "Газпрома"}
{"idx": 6507, "label": "Raiffeisenbank."}
{"idx": 6820, "label": "Польше,"}
{"idx": 5602, "label": "Идлибе."}
{"idx": 811, "label": "Германии."}
{"idx": 2793, "label": "Крым"}
{"idx": 2792, "label": "Аргентина)"}
{"idx": 3756, "label": "Украины,"}
{"idx": 1542, "label": "Рабиновича"}
{"idx": 812, "label": "Донбасса"}
{"idx": 6111, "label": "Одессу."}
{"idx": 3755, "label": "Италия,"}
{"idx": 813, "label": "Германии"}
{"idx": 3754, "label": "Хартмута Медорна."}
{"idx": 1541, "label": "Китая,"}
{"idx": 5603, "label": "Путина"}
{"idx": 6110, "label": "Достоевского."}
{"idx": 1543, "label": "Биллом Гейтсом."}
{"idx": 3758, "label": "Афинами"}
{"idx": 6821, "label": "Шойгу,"}
{"idx": 3762, "label": "Левой партии,"}
{"idx": 806, "label": "Туркмении."}
{"idx": 5599, "label": "Донбасса"}
{"idx": 1545, "label": "Украины."}
{"idx": 2789, "label": "Ведомости»"}
{"idx": 807, "label": "Германии,"}
{"idx": 810, "label": "Киев:"}
{"idx": 2790, "label": "США."}
{"idx": 3760, "label": "Совета безопасности ООН,"}
{"idx": 5600, "label": "ФСБ\n"}
{"idx": 808, "label": "Евросоюзом."}
{"idx": 3759, "label": "Беларуси."}
{"idx": 809, "label": "Евросоюз\n"}
{"idx": 1544, "label": "России,"}
{"idx": 2791, "label": "Чехия,"}
{"idx": 3761, "label": "Кремль,"}
{"idx": 2814, "label": "Петербурга"}
{"idx": 814, "label": "Малевича,"}
{"idx": 3753, "label": "Италия "}
{"idx": 817, "label": "Берлино"}
{"idx": 3747, "label": "Россией."}
{"idx": 5607, "label": "Макрона"}
{"idx": 6509, "label": "Зотеевой,"}
{"idx": 3746, "label": "Minimal Technology Ltd."}
{"idx": 818, "label": "Берлином,"}
{"idx": 6109, "label": "Идлибе"}
{"idx": 2798, "label": "РЕН ТВ."}
{"idx": 5608, "label": "РПЦ)"}
{"idx": 6816, "label": "Черногорию"}
{"idx": 3745, "label": "Олланда,"}
{"idx": 5609, "label": "Москвы."}
{"idx": 819, "label": "Крис Геффрой."}
{"idx": 1538, "label": "Израиле"}
{"idx": 2800, "label": "Харькова."}
{"idx": 5610, "label": "Соколов"}
{"idx": 2799, "label": "Эденбридже"}
{"idx": 2794, "label": "Сиднея,"}
{"idx": 6817, "label": "Putin Consulting"}
{"idx": 3748, "label": "Николая Азарова."}
{"idx": 3752, "label": "СМИ."}
{"idx": 6819, "label": "Россией"}
{"idx": 5604, "label": "Антхольце."}
{"idx": 2795, "label": "Мирн"}
{"idx": 2796, "label": "Facebook-"}
{"idx": 815, "label": "ОКР)"}
{"idx": 3751, "label": "Германии,"}
{"idx": 5606, "label": "Логинова"}
{"idx": 5605, "label": "Логинова"}
{"idx": 3750, "label": "Интерпола"}
{"idx": 1540, "label": "Трампа"}
{"idx": 2797, "label": "Северного Бутова,"}
{"idx": 3749, "label": "США,"}
{"idx": 816, "label": "Пхёнчхане."}
{"idx": 1539, "label": "России"}
{"idx": 6508, "label": "России"}
{"idx": 6818, "label": "Медведевы"}
{"idx": 2839, "label": "Загребе,"}
{"idx": 1530, "label": "Помпео\n"}
{"idx": 6808, "label": "Путина"}
{"idx": 1517, "label": "ТАСС."}
{"idx": 3700, "label": "Лукина."}
{"idx": 5638, "label": "Японии,"}
{"idx": 6102, "label": "Рубино"}
{"idx": 6800, "label": "РФ."}
{"idx": 2831, "label": "Словакии"}
{"idx": 3699, "label": "Германии\n"}
{"idx": 5639, "label": "Ведомости»"}
{"idx": 6799, "label": "США,"}
{"idx": 1516, "label": "Егорова."}
{"idx": 5640, "label": "ТАСС."}
{"idx": 854, "label": "Россия "}
{"idx": 6101, "label": "Хвану,"}
{"idx": 3698, "label": "ЕС,"}
{"idx": 2832, "label": "Le Parisien."}
{"idx": 853, "label": "Януковича"}
{"idx": 3701, "label": "США,"}
{"idx": 2830, "label": "ГИБДД\n"}
{"idx": 5637, "label": "Уфой,"}
{"idx": 5634, "label": "Большим театром,"}
{"idx": 850, "label": "Берлине"}
{"idx": 1519, "label": "Великобритании."}
{"idx": 2827, "label": "Китай,"}
{"idx": 6802, "label": "Герман."}
{"idx": 3704, "label": "Росcией"}
{"idx": 5635, "label": "Украину."}
{"idx": 855, "label": "Германии,"}
{"idx": 2828, "label": "Италии,"}
{"idx": 851, "label": "ЕС\n"}
{"idx": 2829, "label": "Калифорнии."}
{"idx": 3703, "label": "Крыма,"}
{"idx": 5636, "label": "Израиля."}
{"idx": 3702, "label": "Пекина"}
{"idx": 852, "label": "Вакарчук)"}
{"idx": 1518, "label": "Google."}
{"idx": 6801, "label": "Набиуллина."}
{"idx": 3697, "label": "Бамберга,"}
{"idx": 1515, "label": "Уильяма Шекспира,"}
{"idx": 2833, "label": "Кремля."}
{"idx": 6518, "label": "НАТО"}
{"idx": 5644, "label": "Гуфа"}
{"idx": 2837, "label": "Великобритании,"}
{"idx": 860, "label": "Елена Зеркаль."}
{"idx": 3691, "label": "Европей"}
{"idx": 3690, "label": "ОПЕК+"}
{"idx": 1512, "label": "США,"}
{"idx": 2836, "label": "МЧС,"}
{"idx": 2838, "label": "Московского патриархата."}
{"idx": 6796, "label": "Фроста,"}
{"idx": 5645, "label": "Тюмени."}
{"idx": 1511, "label": "Елена Ножко."}
{"idx": 861, "label": "Международного уголовного суда,"}
{"idx": 862, "label": "DW."}
{"idx": 3688, "label": "Республики Молдова."}
{"idx": 5646, "label": "Уильяма,"}
{"idx": 3689, "label": "DW."}
{"idx": 3705, "label": "Алексис Ципрас,"}
{"idx": 859, "label": "Вюрцбургом."}
{"idx": 5643, "label": "Советского Союза."}
{"idx": 3696, "label": "Украины,"}
{"idx": 5641, "label": "Минско"}
{"idx": 856, "label": "Европарламенте\n"}
{"idx": 1514, "label": "Китая."}
{"idx": 6517, "label": "Госдуму."}
{"idx": 6798, "label": "Украины»"}
{"idx": 3695, "label": "Крыму"}
{"idx": 6797, "label": "Чарльза"}
{"idx": 857, "label": "Австрии."}
{"idx": 3694, "label": "Германии\n"}
{"idx": 5642, "label": "ФСБ"}
{"idx": 858, "label": "DW "}
{"idx": 1513, "label": "Японии,"}
{"idx": 3693, "label": "Идлиб."}
{"idx": 2835, "label": "ABC."}
{"idx": 3692, "label": "Минск."}
{"idx": 2834, "label": "Германии\n"}
{"idx": 2826, "label": "Джонса Хопкинса."}
{"idx": 6103, "label": "Сирии."}
{"idx": 3706, "label": "ГДР."}
{"idx": 2818, "label": "Климов)"}
{"idx": 6806, "label": "Алексей Кащеев."}
{"idx": 838, "label": "Европе."}
{"idx": 3720, "label": "Сеуле"}
{"idx": 5627, "label": "Кокорина"}
{"idx": 1527, "label": "Кучерова"}
{"idx": 2819, "label": "России"}
{"idx": 2817, "label": "Сьона»"}
{"idx": 839, "label": "Принстонского университета,"}
{"idx": 2820, "label": "ТАСС."}
{"idx": 3718, "label": "Каримовой\n"}
{"idx": 5628, "label": "Иванушек International»"}
{"idx": 840, "label": "Финляндией,"}
{"idx": 1526, "label": "Китайц"}
{"idx": 2821, "label": "СБУ)"}
{"idx": 3717, "label": "Лизы\""}
{"idx": 3719, "label": "Трамп."}
{"idx": 6805, "label": "Ли,"}
{"idx": 5626, "label": "Логинова"}
{"idx": 6105, "label": "Украины\n"}
{"idx": 834, "label": "ZSW,"}
{"idx": 2815, "label": "Москвы\n"}
{"idx": 3725, "label": "ОПЕК+"}
{"idx": 835, "label": "Китай."}
{"idx": 3724, "label": "Украине."}
{"idx": 1529, "label": "Китая"}
{"idx": 6514, "label": "России"}
{"idx": 3721, "label": "Пхеньян."}
{"idx": 3723, "label": "Москве."}
{"idx": 836, "label": "NBC."}
{"idx": 2816, "label": "ТАСС."}
{"idx": 3722, "label": "РФ "}
{"idx": 5625, "label": "Киеву"}
{"idx": 6807, "label": "Испании."}
{"idx": 1528, "label": "Венгрии"}
{"idx": 837, "label": "США,"}
{"idx": 5624, "label": "Иране"}
{"idx": 3726, "label": "ОПЕК+"}
{"idx": 3716, "label": "ORF,"}
{"idx": 3715, "label": "Европы."}
{"idx": 845, "label": "Госдуму,"}
{"idx": 1522, "label": "Independent."}
{"idx": 6104, "label": "США,"}
{"idx": 3709, "label": "Юрия Луценко,"}
{"idx": 846, "label": "Госдуме,"}
{"idx": 5632, "label": "Тоттенхэму"}
{"idx": 1521, "label": "США\n"}
{"idx": 5631, "label": "Louis Vuitton "}
{"idx": 3708, "label": "ЕСПЧ)"}
{"idx": 847, "label": "Borgward,"}
{"idx": 3707, "label": "Германии"}
{"idx": 848, "label": "DW."}
{"idx": 1520, "label": "СКК."}
{"idx": 5633, "label": "Facebook."}
{"idx": 6516, "label": "Украины,"}
{"idx": 849, "label": "Паниотто,"}
{"idx": 2825, "label": "России "}
{"idx": 1525, "label": "Китае "}
{"idx": 3710, "label": "BND)"}
{"idx": 2824, "label": "Москву."}
{"idx": 6515, "label": "России."}
{"idx": 841, "label": "Киево"}
{"idx": 3714, "label": "ФРГ,"}
{"idx": 2822, "label": "Белоруссии"}
{"idx": 6804, "label": "Кардашьян,"}
{"idx": 3713, "label": "Инго Маннтойфель."}
{"idx": 5629, "label": "Кубань"}
{"idx": 844, "label": "Госдуму,"}
{"idx": 842, "label": "Германии,"}
{"idx": 2823, "label": "Китае,"}
{"idx": 5630, "label": "Африке\n"}
{"idx": 6803, "label": "Instagram."}
{"idx": 843, "label": "Думы,"}
{"idx": 1524, "label": "Украине,"}
{"idx": 3711, "label": "Украине."}
{"idx": 1523, "label": "Эмили Ратаковски\n"}
{"idx": 3712, "label": "Дадины"}
{"idx": 3615, "label": "Сенцовы"}
{"idx": 5697, "label": "Польшу"}
{"idx": 1478, "label": "112»"}
{"idx": 6735, "label": "Венгрии"}
{"idx": 3516, "label": "Иран."}
{"idx": 5763, "label": "Водонаевой,"}
{"idx": 999, "label": "Коломойского "}
{"idx": 1436, "label": "Cotopaxi,"}
{"idx": 6551, "label": "Еремеев:"}
{"idx": 3515, "label": "Сэвиле,"}
{"idx": 6734, "label": "Игры престолов»"}
{"idx": 1000, "label": "США\n"}
{"idx": 5764, "label": "КНР,"}
{"idx": 6077, "label": "Вестминстерском зале,"}
{"idx": 2968, "label": "Великобританию"}
{"idx": 3514, "label": "DW."}
{"idx": 2969, "label": "Евгения Шевченко,"}
{"idx": 1001, "label": "ООН,"}
{"idx": 3517, "label": "Украины."}
{"idx": 2967, "label": "Путина"}
{"idx": 1437, "label": "СИЗО)"}
{"idx": 3518, "label": "Донбасс:"}
{"idx": 995, "label": "Германии\n"}
{"idx": 2963, "label": "Рукера"}
{"idx": 996, "label": "НАТО."}
{"idx": 6078, "label": "Италии."}
{"idx": 2964, "label": "Кущевского района\n"}
{"idx": 3521, "label": "Меркель,"}
{"idx": 5761, "label": "Собчака"}
{"idx": 3513, "label": "ФИФА)"}
{"idx": 1438, "label": "ЕС\n"}
{"idx": 3520, "label": "Германией\n"}
{"idx": 997, "label": "СССР,"}
{"idx": 2965, "label": "Мишустин."}
{"idx": 3519, "label": "DW "}
{"idx": 5762, "label": "Динамо»"}
{"idx": 998, "label": "ФРГ."}
{"idx": 2966, "label": "Дворецкий,"}
{"idx": 6736, "label": "Константин Косачев."}
{"idx": 5765, "label": "Telegram-"}
{"idx": 6733, "label": "The Guardian."}
{"idx": 1435, "label": "Европейского суда\n"}
{"idx": 5769, "label": "России"}
{"idx": 1433, "label": "США,"}
{"idx": 6553, "label": "Никулинского суда,"}
{"idx": 6731, "label": "Евросоюз."}
{"idx": 3508, "label": "Михаил Аншаков."}
{"idx": 3507, "label": "Национальный госпиталь."}
{"idx": 5770, "label": "Ричард Хаммонд,"}
{"idx": 3509, "label": "Гусев."}
{"idx": 1007, "label": "ОПЕК+"}
{"idx": 5771, "label": "Израиле,"}
{"idx": 2974, "label": "24."}
{"idx": 6730, "label": "Аршавина"}
{"idx": 2975, "label": "Неймар,"}
{"idx": 3506, "label": "Евросоюза"}
{"idx": 6729, "label": "Мезенцева"}
{"idx": 3505, "label": "Джонатана Эванса,"}
{"idx": 6075, "label": "Овечкину"}
{"idx": 5760, "label": "Донбассе"}
{"idx": 1006, "label": "Елисейского дворца,"}
{"idx": 1005, "label": "Frankfurter Rundschau,"}
{"idx": 5766, "label": "Андрей Романов "}
{"idx": 1002, "label": "Германии"}
{"idx": 2970, "label": "Росавиации."}
{"idx": 6552, "label": "Британии."}
{"idx": 3512, "label": "Deutsche Welle:"}
{"idx": 1003, "label": "Германии"}
{"idx": 6076, "label": "Максим Приставко."}
{"idx": 2973, "label": "Сантосу"}
{"idx": 2971, "label": "Италию."}
{"idx": 1004, "label": "Германии"}
{"idx": 5767, "label": "Кавказе\n"}
{"idx": 1434, "label": "СБП,"}
{"idx": 3510, "label": "Эрлера"}
{"idx": 5768, "label": "Соколовы"}
{"idx": 6732, "label": "Ванкувере,"}
{"idx": 2972, "label": "РИА Новости."}
{"idx": 3511, "label": "ОДКБ)"}
{"idx": 994, "label": "Социалистической партии,"}
{"idx": 6550, "label": "Италии."}
{"idx": 5759, "label": "Путину"}
{"idx": 2952, "label": "Дональда Трампа."}
{"idx": 6743, "label": "России."}
{"idx": 2953, "label": "Россией\n"}
{"idx": 3534, "label": "Афинами"}
{"idx": 5751, "label": "Анишин."}
{"idx": 985, "label": "Ильи Гущина."}
{"idx": 1443, "label": "ЦИАН,"}
{"idx": 1444, "label": "Вайнштейна"}
{"idx": 3533, "label": "Украина,"}
{"idx": 6742, "label": "Токио."}
{"idx": 3532, "label": "МКС."}
{"idx": 986, "label": "Совет Безопасности ООН."}
{"idx": 5752, "label": "Зеленского\n"}
{"idx": 1442, "label": "ТАСС."}
{"idx": 987, "label": "ООН."}
{"idx": 6079, "label": "Путина"}
{"idx": 2954, "label": "Лещенко\n"}
{"idx": 3531, "label": "Европе,"}
{"idx": 3535, "label": "Германии\n"}
{"idx": 5750, "label": "ТАСС."}
{"idx": 3540, "label": "Египта."}
{"idx": 5748, "label": "Сирию"}
{"idx": 981, "label": "Германии\n"}
{"idx": 982, "label": "Чечни."}
{"idx": 1445, "label": "России"}
{"idx": 3539, "label": "России,"}
{"idx": 5749, "label": "Якубовича"}
{"idx": 984, "label": "Аркадий Дубнов."}
{"idx": 6080, "label": "ТАСС."}
{"idx": 983, "label": "Новых Санжарах,"}
{"idx": 6547, "label": "УПА"}
{"idx": 3538, "label": "Франции."}
{"idx": 3537, "label": "Евросоюза."}
{"idx": 2951, "label": "Туле\n"}
{"idx": 6744, "label": "Путину"}
{"idx": 3536, "label": "Локарно,"}
{"idx": 2950, "label": "ОАЭ."}
{"idx": 5772, "label": "Аллой Довлатовой»"}
{"idx": 2955, "label": "Марлоу,"}
{"idx": 6741, "label": "Верховной Рады."}
{"idx": 3525, "label": "Израиля."}
{"idx": 5756, "label": "Москве"}
{"idx": 991, "label": "Израиля."}
{"idx": 1440, "label": "Донбассе\n"}
{"idx": 3524, "label": "Китайс"}
{"idx": 2960, "label": "Элина Никольская "}
{"idx": 5757, "label": "Ливии"}
{"idx": 2959, "label": "РИА Новости."}
{"idx": 992, "label": "Филиппа"}
{"idx": 3523, "label": "AFP,"}
{"idx": 5758, "label": "Охлобыстиным\n"}
{"idx": 2962, "label": "Сирии"}
{"idx": 6737, "label": "Рады\n"}
{"idx": 1439, "label": "МИД,"}
{"idx": 993, "label": "Германии"}
{"idx": 3522, "label": "ФРГ,"}
{"idx": 2961, "label": "Денис Проценко."}
{"idx": 3530, "label": "Интерфаксу\""}
{"idx": 990, "label": "России,"}
{"idx": 2958, "label": "Россия 1»"}
{"idx": 5753, "label": "Москву."}
{"idx": 2956, "label": "Путины"}
{"idx": 988, "label": "Ливии,"}
{"idx": 3529, "label": "США,"}
{"idx": 3528, "label": "Kuka "}
{"idx": 1441, "label": "Белым каскам»"}
{"idx": 6548, "label": "Италии."}
{"idx": 6738, "label": "Европейского вещательного союза,"}
{"idx": 989, "label": "Светлана Ганнушкина,"}
{"idx": 5754, "label": "Аффлеку"}
{"idx": 2957, "label": "СМИ."}
{"idx": 6740, "label": "Джастина Трюдо."}
{"idx": 6549, "label": "Джонни."}
{"idx": 6739, "label": "Авито»"}
{"idx": 3526, "label": "Рамзан Кадыров,"}
{"idx": 5755, "label": "Наполеону\n"}
{"idx": 3527, "label": "Иран,"}
{"idx": 6546, "label": "Борща,"}
{"idx": 1432, "label": "России\n"}
{"idx": 1008, "label": "Испания:"}
{"idx": 5788, "label": "России"}
{"idx": 2993, "label": "РБК:"}
{"idx": 3480, "label": "ОКР."}
{"idx": 1026, "label": "Мемориал\""}
{"idx": 1418, "label": "Слуга народа»"}
{"idx": 3479, "label": "Киеве"}
{"idx": 1027, "label": "Минск,"}
{"idx": 2994, "label": "Apple."}
{"idx": 5789, "label": "Китая\n"}
{"idx": 3478, "label": "Германии,"}
{"idx": 6719, "label": "Китае,"}
{"idx": 2995, "label": "ОВД."}
{"idx": 2996, "label": "России\n"}
{"idx": 3477, "label": "Службы безопасности,"}
{"idx": 1028, "label": "США."}
{"idx": 2992, "label": "Известия»"}
{"idx": 1419, "label": "Санибел,"}
{"idx": 1025, "label": "Грузии:"}
{"idx": 5787, "label": "ТАСС."}
{"idx": 6073, "label": "Instagram."}
{"idx": 3485, "label": "Германии,"}
{"idx": 1022, "label": "Германией."}
{"idx": 1421, "label": "России\n"}
{"idx": 6557, "label": "США,"}
{"idx": 3484, "label": "Фиген Юксекдаг,"}
{"idx": 2990, "label": "Песков,"}
{"idx": 1417, "label": "США\n"}
{"idx": 3483, "label": "DW."}
{"idx": 5786, "label": "Хатико"}
{"idx": 2991, "label": "Киеве,"}
{"idx": 1024, "label": "DFB:"}
{"idx": 3482, "label": "Германией,"}
{"idx": 1420, "label": "Тони."}
{"idx": 6720, "label": "Ломакина"}
{"idx": 3481, "label": "Давиду Али С."}
{"idx": 1023, "label": "Германии\n"}
{"idx": 3476, "label": "Павлом Климкиным."}
{"idx": 5790, "label": "США,"}
{"idx": 1029, "label": "Ламмерта,"}
{"idx": 5794, "label": "Динамо»"}
{"idx": 6071, "label": "Путин."}
{"idx": 1033, "label": "Южной Осетии."}
{"idx": 1414, "label": "Брайанта."}
{"idx": 3000, "label": "Москву\n"}
{"idx": 3470, "label": "Германии\n"}
{"idx": 5795, "label": "Шнуров,"}
{"idx": 3471, "label": "НАТО."}
{"idx": 6716, "label": "Арктики»"}
{"idx": 1413, "label": "России"}
{"idx": 3001, "label": "Подъем»"}
{"idx": 1034, "label": "Украины "}
{"idx": 3469, "label": "Мигеля Анхеля Моратиноса."}
{"idx": 3002, "label": "Италия)"}
{"idx": 6715, "label": "Украине,"}
{"idx": 3468, "label": "Мосгордуму."}
{"idx": 5796, "label": "Минобороны,"}
{"idx": 1422, "label": "Финляндию."}
{"idx": 2999, "label": "РКК,"}
{"idx": 3472, "label": "Израилем"}
{"idx": 2997, "label": "Красногорско"}
{"idx": 3475, "label": "Европей"}
{"idx": 5791, "label": "Хамидова"}
{"idx": 6718, "label": "Листьева\n"}
{"idx": 1030, "label": "РПК,"}
{"idx": 1416, "label": "ФАС"}
{"idx": 3474, "label": "Москвы"}
{"idx": 1032, "label": "России."}
{"idx": 6072, "label": "Крыма\n"}
{"idx": 2998, "label": "РФ,"}
{"idx": 1031, "label": "Польши,"}
{"idx": 3473, "label": "Киева"}
{"idx": 1415, "label": "Leonardo,"}
{"idx": 5793, "label": "Моляк,"}
{"idx": 6558, "label": "Сергей,"}
{"idx": 6717, "label": "Ридус»"}
{"idx": 5792, "label": "Турцию."}
{"idx": 5785, "label": "Украины"}
{"idx": 1021, "label": "ФРГ,"}
{"idx": 3486, "label": "Фолькера Трайера,"}
{"idx": 3500, "label": "Дональда Трампа."}
{"idx": 1012, "label": "Германии"}
{"idx": 3499, "label": "IAAF."}
{"idx": 5777, "label": "Москве,"}
{"idx": 1428, "label": "РИА Новости."}
{"idx": 2980, "label": "России"}
{"idx": 6726, "label": "США\n"}
{"idx": 2979, "label": "России"}
{"idx": 2981, "label": "РИА Новости."}
{"idx": 3498, "label": "Пан Ги Муна"}
{"idx": 5778, "label": "Шепелева"}
{"idx": 2982, "label": "Китая."}
{"idx": 3497, "label": "Германии\n"}
{"idx": 1427, "label": "Солодова,"}
{"idx": 6725, "label": "Мамаево"}
{"idx": 1014, "label": "Мадридо"}
{"idx": 1013, "label": "Берлина"}
{"idx": 3496, "label": "Украине,"}
{"idx": 1429, "label": "Кемерово."}
{"idx": 1011, "label": "Москве"}
{"idx": 6554, "label": "Трампа"}
{"idx": 2976, "label": "Чарльза\n"}
{"idx": 3504, "label": "России."}
{"idx": 6728, "label": "Евросоюза"}
{"idx": 2977, "label": "Коммунарку"}
{"idx": 3503, "label": "Украине."}
{"idx": 5774, "label": "Суркова"}
{"idx": 3501, "label": "Берлине"}
{"idx": 1009, "label": "Кристоф Хассельбах\n"}
{"idx": 1431, "label": "Европейского суда\n"}
{"idx": 1010, "label": "МВФ."}
{"idx": 1430, "label": "Йозеф Реш,"}
{"idx": 3502, "label": "Киева."}
{"idx": 5776, "label": "Италии."}
{"idx": 2978, "label": "Лондон."}
{"idx": 6727, "label": "Каримова."}
{"idx": 5775, "label": "Глендейл,"}
{"idx": 5773, "label": "Аделине Сотниковой,"}
{"idx": 5779, "label": "Егором Кридом\n"}
{"idx": 6555, "label": "Иран."}
{"idx": 5782, "label": "Хабиба"}
{"idx": 2987, "label": "Харламову"}
{"idx": 6722, "label": "Италии"}
{"idx": 1018, "label": "AFP."}
{"idx": 3489, "label": "Европе\""}
{"idx": 5783, "label": "Китая."}
{"idx": 1424, "label": "Европейского суда\n"}
{"idx": 6723, "label": "Путина"}
{"idx": 3488, "label": "Эмиль Курбединов."}
{"idx": 5784, "label": "Мишустина"}
{"idx": 2989, "label": "США."}
{"idx": 6721, "label": "ТАСС."}
{"idx": 1019, "label": "SIPRI:"}
{"idx": 1020, "label": "Китая\n"}
{"idx": 3487, "label": "Рурской области Германии,"}
{"idx": 1423, "label": "Город Пятигорск»"}
{"idx": 2988, "label": "Азеведо,"}
{"idx": 1426, "label": "Главпродукт»"}
{"idx": 3490, "label": "Cледственный комитет."}
{"idx": 6556, "label": "Шестопалов."}
{"idx": 1015, "label": "Нафтогаз\""}
{"idx": 3495, "label": "Москва\n"}
{"idx": 2983, "label": "РИА Новости."}
{"idx": 3494, "label": "SIPRI:"}
{"idx": 5780, "label": "Лукашенко."}
{"idx": 2984, "label": "СМИ "}
{"idx": 3493, "label": "Жириновский."}
{"idx": 2986, "label": "Ираке\n"}
{"idx": 1016, "label": "Медведева"}
{"idx": 6074, "label": "Панайотова"}
{"idx": 6724, "label": "Германии,"}
{"idx": 3492, "label": "Советом Европы."}
{"idx": 2985, "label": "Эксперт РА»"}
{"idx": 3491, "label": "Александра Александрова,"}
{"idx": 5781, "label": "России"}
{"idx": 1017, "label": "Вашингтоне"}
{"idx": 1425, "label": "Комсомольской правде»"}
{"idx": 2949, "label": "Галкина"}
{"idx": 1446, "label": "Киеву"}
{"idx": 980, "label": "Бостоне,"}
{"idx": 2910, "label": "Каин Монтанелли."}
{"idx": 3593, "label": "США."}
{"idx": 5716, "label": "Инстаграме»"}
{"idx": 940, "label": "Буданов"}
{"idx": 1466, "label": "России\n"}
{"idx": 3592, "label": "Армении."}
{"idx": 5717, "label": "Диброва"}
{"idx": 941, "label": "России\n"}
{"idx": 2911, "label": "США."}
{"idx": 2912, "label": "Челси»"}
{"idx": 3591, "label": "ОПЕК+"}
{"idx": 5718, "label": "Европой\n"}
{"idx": 942, "label": "dpa,"}
{"idx": 1465, "label": "Зендая,"}
{"idx": 3590, "label": "Соединенных Штатов\n"}
{"idx": 939, "label": "Шар."}
{"idx": 6761, "label": "Летучей,"}
{"idx": 1467, "label": "Дурова"}
{"idx": 5715, "label": "Москве"}
{"idx": 936, "label": "Moody's."}
{"idx": 3596, "label": "Пхеньяна"}
{"idx": 5711, "label": "Германии."}
{"idx": 2908, "label": "Россию"}
{"idx": 3595, "label": "Казахстана"}
{"idx": 1468, "label": "Великобритании,"}
{"idx": 6762, "label": "Светлодарска"}
{"idx": 5719, "label": "Татьяны Голиковой."}
{"idx": 5712, "label": "РИА Новости."}
{"idx": 5713, "label": "Путина."}
{"idx": 937, "label": "Еврокомиссии "}
{"idx": 3594, "label": "Китаем."}
{"idx": 5714, "label": "Шепелева"}
{"idx": 6087, "label": "ГБР)"}
{"idx": 938, "label": "Германии:"}
{"idx": 2909, "label": "Грозный»"}
{"idx": 6536, "label": "Петросяно"}
{"idx": 943, "label": "Татьяна."}
{"idx": 6086, "label": "Совета НАТО."}
{"idx": 2913, "label": "Bloomberg."}
{"idx": 3584, "label": "Израиля."}
{"idx": 5722, "label": "Давыдько."}
{"idx": 2917, "label": "Хубэй,"}
{"idx": 948, "label": "Пучдемона"}
{"idx": 2918, "label": "Кальюлайд:"}
{"idx": 3583, "label": "Сирии"}
{"idx": 5723, "label": "Диброва"}
{"idx": 947, "label": "Сочи."}
{"idx": 3582, "label": "Гамбурге"}
{"idx": 6758, "label": "Украины"}
{"idx": 949, "label": "Дахуке,"}
{"idx": 6085, "label": "Петросяна"}
{"idx": 3581, "label": "Германии,"}
{"idx": 2919, "label": "Севастополя,"}
{"idx": 5724, "label": "Гааги."}
{"idx": 950, "label": "Amnesty International,"}
{"idx": 1462, "label": "Китае"}
{"idx": 2907, "label": "Емельяненко\n"}
{"idx": 1463, "label": "США"}
{"idx": 946, "label": "Германии,"}
{"idx": 3589, "label": "Украины."}
{"idx": 1464, "label": "Украине\n"}
{"idx": 944, "label": "Израиль."}
{"idx": 3588, "label": "ЕС."}
{"idx": 6537, "label": "Михаила Мишустина."}
{"idx": 3587, "label": "ГДР."}
{"idx": 6760, "label": "Черкалина"}
{"idx": 3585, "label": "Шоккенхоффа"}
{"idx": 945, "label": "Украины\n"}
{"idx": 5720, "label": "Трампа"}
{"idx": 2915, "label": "Великобритании."}
{"idx": 3586, "label": "Цинцадзе,"}
{"idx": 6538, "label": "Анахайм,"}
{"idx": 5721, "label": "Фонтанке»"}
{"idx": 2916, "label": "Паундо"}
{"idx": 6759, "label": "Путину»"}
{"idx": 2914, "label": "Волге."}
{"idx": 6088, "label": "Анкара."}
{"idx": 5710, "label": "Reuters."}
{"idx": 1469, "label": "Брауна"}
{"idx": 1475, "label": "Вюнсдорфе:"}
{"idx": 6091, "label": "Япончика"}
{"idx": 2898, "label": "Петербурге,"}
{"idx": 3609, "label": "Евросоюза."}
{"idx": 5702, "label": "Германией,"}
{"idx": 6768, "label": "России"}
{"idx": 1474, "label": "Кыштыма"}
{"idx": 926, "label": "Беларуси?"}
{"idx": 927, "label": "Минск,"}
{"idx": 3608, "label": "Европейский Союз."}
{"idx": 5703, "label": "Миротворец»"}
{"idx": 6767, "label": "России."}
{"idx": 6090, "label": "Спас»"}
{"idx": 2899, "label": "Zoom,"}
{"idx": 3607, "label": "Германии\n"}
{"idx": 928, "label": "США."}
{"idx": 6534, "label": "Испанию."}
{"idx": 5704, "label": "Путина"}
{"idx": 5701, "label": "Данкано"}
{"idx": 6769, "label": "Зеленского,"}
{"idx": 3614, "label": "ФРГ."}
{"idx": 6771, "label": "Россиян"}
{"idx": 924, "label": "PKP Cargo,"}
{"idx": 5698, "label": "Миротворец»"}
{"idx": 6092, "label": "Россией\n"}
{"idx": 5699, "label": "Нидерландах,"}
{"idx": 1477, "label": "Ушакова."}
{"idx": 3610, "label": "Россией."}
{"idx": 3613, "label": "Донбассом?"}
{"idx": 1476, "label": "S7,"}
{"idx": 3612, "label": "Германии"}
{"idx": 3611, "label": "России\n"}
{"idx": 2896, "label": "Чикаго,"}
{"idx": 6770, "label": "США."}
{"idx": 5700, "label": "Киеву"}
{"idx": 2897, "label": "Китае,"}
{"idx": 925, "label": "Европе\n"}
{"idx": 2920, "label": "Северный Йоркшир,"}
{"idx": 1473, "label": "Узбекистана,"}
{"idx": 929, "label": "Deutsche Welle:"}
{"idx": 2904, "label": "МСП)"}
{"idx": 3600, "label": "СБУ)"}
{"idx": 933, "label": "Украины,"}
{"idx": 1470, "label": "ТАСС."}
{"idx": 6535, "label": "Чжао Лицзяня:"}
{"idx": 3599, "label": "Кипра."}
{"idx": 6764, "label": "Спартака»"}
{"idx": 6089, "label": "Милоновы"}
{"idx": 5708, "label": "України,"}
{"idx": 2905, "label": "Москвы,"}
{"idx": 3598, "label": "Facebook."}
{"idx": 5709, "label": "Бессоном"}
{"idx": 2906, "label": "Путина"}
{"idx": 3597, "label": "The Times."}
{"idx": 6763, "label": "США."}
{"idx": 935, "label": "России\n"}
{"idx": 934, "label": "Казахстана"}
{"idx": 2900, "label": "Гусева"}
{"idx": 5707, "label": "The Times."}
{"idx": 932, "label": "Шпайт,"}
{"idx": 3606, "label": "Украины"}
{"idx": 3605, "label": "Люксембурге."}
{"idx": 5705, "label": "ЮКОСа"}
{"idx": 6766, "label": "США\n"}
{"idx": 1472, "label": "Трамп\n"}
{"idx": 2901, "label": "Власяничка."}
{"idx": 930, "label": "Союз 90\""}
{"idx": 3601, "label": "АЭС?"}
{"idx": 3604, "label": "Брице,"}
{"idx": 931, "label": "России,"}
{"idx": 3603, "label": "Беларусь\""}
{"idx": 5706, "label": "Вымпела»"}
{"idx": 1471, "label": "Киева."}
{"idx": 2903, "label": "ЕС"}
{"idx": 6765, "label": "Шахова."}
{"idx": 3602, "label": "Джекшенкулову"}
{"idx": 2902, "label": "России\n"}
{"idx": 3580, "label": "Украины\""}
{"idx": 3579, "label": "Италии."}
{"idx": 951, "label": "Сирии,"}
{"idx": 6749, "label": "КФУ)"}
{"idx": 969, "label": "Россия "}
{"idx": 5740, "label": "Ростеха"}
{"idx": 970, "label": "Израиль."}
{"idx": 2939, "label": "Европе"}
{"idx": 3554, "label": "Германии\n"}
{"idx": 3553, "label": "Аркадий Дубнов."}
{"idx": 3555, "label": "Добрынина,"}
{"idx": 1451, "label": "Twitter\n"}
{"idx": 6748, "label": "Читы."}
{"idx": 971, "label": "DW."}
{"idx": 3552, "label": "Тауссо"}
{"idx": 1450, "label": "TechPowerUp."}
{"idx": 3551, "label": "Китай:"}
{"idx": 5741, "label": "Тимур Еремеев»"}
{"idx": 2941, "label": "Крыму"}
{"idx": 2940, "label": "Тернопольс"}
{"idx": 972, "label": "DW."}
{"idx": 2938, "label": "The Hollywood Reporter."}
{"idx": 968, "label": "Германии\n"}
{"idx": 2934, "label": "Москвы."}
{"idx": 6543, "label": "России"}
{"idx": 3560, "label": "ФРГ,"}
{"idx": 5738, "label": "Европой\n"}
{"idx": 966, "label": "RWE:"}
{"idx": 3559, "label": "Белграде,"}
{"idx": 2935, "label": "TMZ,"}
{"idx": 1452, "label": "Михаила Каабака,"}
{"idx": 6750, "label": "Нурмагомедова"}
{"idx": 2936, "label": "Znak."}
{"idx": 967, "label": "Берлина."}
{"idx": 1453, "label": "США."}
{"idx": 3557, "label": "Украины."}
{"idx": 2937, "label": "МАА."}
{"idx": 3556, "label": "Меркель,"}
{"idx": 5739, "label": "Сереной,"}
{"idx": 3558, "label": "ВОЗ,"}
{"idx": 3561, "label": "Барака Обамы"}
{"idx": 3550, "label": "Шалыгина,"}
{"idx": 1449, "label": "Марано."}
{"idx": 2945, "label": "России."}
{"idx": 3545, "label": "Киева"}
{"idx": 977, "label": "Франциск."}
{"idx": 1447, "label": "США"}
{"idx": 3544, "label": "США\n"}
{"idx": 5746, "label": "Украине"}
{"idx": 2946, "label": "Мишустин."}
{"idx": 5745, "label": "Анатолий Собчак "}
{"idx": 2947, "label": "Мишустин."}
{"idx": 3543, "label": "Германии"}
{"idx": 5747, "label": "Хайден Панеттьери,"}
{"idx": 2948, "label": "Интерфакс»"}
{"idx": 6745, "label": "Красных фонарей."}
{"idx": 3542, "label": "Европа"}
{"idx": 979, "label": "Азраке\""}
{"idx": 3541, "label": "Освенциме"}
{"idx": 978, "label": "Сантоса"}
{"idx": 5742, "label": "России:"}
{"idx": 976, "label": "Тимошенко,"}
{"idx": 6746, "label": "Нурмагомедова"}
{"idx": 2942, "label": "Кусково,"}
{"idx": 6544, "label": "Горнеева"}
{"idx": 6747, "label": "Русского музея,"}
{"idx": 973, "label": "Германии."}
{"idx": 3549, "label": "Хаусмансо"}
{"idx": 974, "label": "Беларуси,"}
{"idx": 5743, "label": "Сирии"}
{"idx": 6545, "label": "Украины."}
{"idx": 3548, "label": "Николай Дудогло,"}
{"idx": 2943, "label": "Аваков:"}
{"idx": 3547, "label": "DAPD."}
{"idx": 1448, "label": "Министерства экономического развития,"}
{"idx": 975, "label": "Киевом "}
{"idx": 3546, "label": "Калифорнии."}
{"idx": 5744, "label": "Mash."}
{"idx": 2944, "label": "Харрисона"}
{"idx": 6081, "label": "Ирана"}
{"idx": 1834, "label": "Рохат»"}
{"idx": 965, "label": "Монда Карденаса"}
{"idx": 6751, "label": "Путина"}
{"idx": 3574, "label": "Россия "}
{"idx": 5728, "label": "Sport24."}
{"idx": 1459, "label": "Китаем"}
{"idx": 6756, "label": "Саудовской Аравии\n"}
{"idx": 6540, "label": "Москве."}
{"idx": 956, "label": "Белоруссии."}
{"idx": 3573, "label": "Бубак:"}
{"idx": 3575, "label": "Киева"}
{"idx": 2926, "label": "Кулеба."}
{"idx": 5729, "label": "Нетаньяху,"}
{"idx": 1458, "label": "СБУ."}
{"idx": 6755, "label": "Канады"}
{"idx": 957, "label": "DW,"}
{"idx": 3571, "label": "Лебедеву"}
{"idx": 958, "label": "США."}
{"idx": 6084, "label": "ПСР)"}
{"idx": 3572, "label": "Германией\n"}
{"idx": 3570, "label": "Донбассе."}
{"idx": 2925, "label": "Госдуму."}
{"idx": 2924, "label": "Буффало,"}
{"idx": 1461, "label": "Facebook\n"}
{"idx": 6539, "label": "Путину"}
{"idx": 3578, "label": "Кишинев."}
{"idx": 5725, "label": "Парижа."}
{"idx": 2921, "label": "России\n"}
{"idx": 952, "label": "Молде."}
{"idx": 2922, "label": "ТАСС."}
{"idx": 955, "label": "Меркель "}
{"idx": 3577, "label": "Луговой\n"}
{"idx": 6757, "label": "Крыма"}
{"idx": 3576, "label": "Франции,"}
{"idx": 953, "label": "Калашников\""}
{"idx": 5726, "label": "Диброва"}
{"idx": 954, "label": "Сибирь\n"}
{"idx": 1460, "label": "Корчагиных"}
{"idx": 5727, "label": "Штатах,"}
{"idx": 2923, "label": "Харрис."}
{"idx": 2933, "label": "Reuters."}
{"idx": 5730, "label": "России"}
{"idx": 6083, "label": "Италию\n"}
{"idx": 1455, "label": "NewsOne,"}
{"idx": 963, "label": "Восточной Европе."}
{"idx": 3565, "label": "Отряды самообороны\""}
{"idx": 5735, "label": "ООН,"}
{"idx": 6082, "label": "Сбербанка"}
{"idx": 2931, "label": "Гарри Поттере,"}
{"idx": 3564, "label": "ЕС."}
{"idx": 6753, "label": "Минздрава"}
{"idx": 2932, "label": "Дьякова"}
{"idx": 3563, "label": "SIPRI:"}
{"idx": 5736, "label": "Китая"}
{"idx": 1454, "label": "Тунберг\n"}
{"idx": 964, "label": "МВФ,"}
{"idx": 6542, "label": "Пескова"}
{"idx": 3562, "label": "Лукашенко "}
{"idx": 5737, "label": "Сирии"}
{"idx": 6752, "label": "Барановская."}
{"idx": 6541, "label": "Лукашенко\n"}
{"idx": 5734, "label": "Путина"}
{"idx": 2930, "label": "Верховной Рады,"}
{"idx": 959, "label": "Германии\n"}
{"idx": 2927, "label": "Daily Mail."}
{"idx": 3569, "label": "DW."}
{"idx": 5731, "label": "Логинову"}
{"idx": 2928, "label": "Исламского государства»"}
{"idx": 3568, "label": "DW,"}
{"idx": 960, "label": "Донбассе?"}
{"idx": 3566, "label": "Сеула."}
{"idx": 1457, "label": "США"}
{"idx": 5733, "label": "Евросоюза"}
{"idx": 6754, "label": "Сталина\n"}
{"idx": 961, "label": "России:"}
{"idx": 2929, "label": "Первый канал Грузинского телевидения»"}
{"idx": 962, "label": "Германии\n"}
{"idx": 1456, "label": "Дэна"}
{"idx": 3567, "label": "Чечню\n"}
{"idx": 5732, "label": "Бортко."}
{"idx": 4371, "label": "Германии "}
{"idx": 625, "label": "Россия "}
{"idx": 6406, "label": "Госдуму"}
{"idx": 5156, "label": "Зеленского"}
{"idx": 4463, "label": "Батькивщина»"}
{"idx": 4947, "label": "Китай."}
{"idx": 4682, "label": "России\n"}
{"idx": 2327, "label": "Родченкова\n"}
{"idx": 7176, "label": "Индии."}
{"idx": 67, "label": "Идомени,"}
{"idx": 308, "label": "Германии."}
{"idx": 2268, "label": "Украины"}
{"idx": 231, "label": "Путина"}
{"idx": 6313, "label": "Прайм Крайм»"}
{"idx": 7091, "label": "Медведевой"}
{"idx": 4793, "label": "Меламеда."}
{"idx": 68, "label": "Ливии "}
{"idx": 2199, "label": "Гримсби,"}
{"idx": 2326, "label": "CNN Chile."}
{"idx": 1877, "label": "Хиллари Клинтон."}
{"idx": 6403, "label": "Италии,"}
{"idx": 4948, "label": "Си Цзиньпином."}
{"idx": 7132, "label": "КНР."}
{"idx": 2200, "label": "Instagram."}
{"idx": 2267, "label": "Идлибе"}
{"idx": 2127, "label": "Госдепе"}
{"idx": 5013, "label": "Медведева"}
{"idx": 4461, "label": "ТАСС."}
{"idx": 66, "label": "США."}
{"idx": 4566, "label": "ГИТИСа."}
{"idx": 147, "label": "Эрчивана,"}
{"idx": 2024, "label": "Фитина."}
{"idx": 1924, "label": "Устюгова"}
{"idx": 4795, "label": "Путина"}
{"idx": 4462, "label": "Владимира Путина,"}
{"idx": 6346, "label": "Иларион."}
{"idx": 4681, "label": "Китаем"}
{"idx": 309, "label": "Брюсселем."}
{"idx": 4794, "label": "Белореченском районе,"}
{"idx": 4565, "label": "Сисидо,"}
{"idx": 5087, "label": "Украины\n"}
{"idx": 7219, "label": "Путин,"}
{"idx": 4567, "label": "Мишустина,"}
{"idx": 69, "label": "Австрии."}
{"idx": 6367, "label": "Мэриленд,"}
{"idx": 6261, "label": "Украину"}
{"idx": 2022, "label": "Евгений Бекасов."}
{"idx": 4949, "label": "России"}
{"idx": 71, "label": "Федерального ведомства по уголовным делам."}
{"idx": 7131, "label": "Пескова"}
{"idx": 5011, "label": "России."}
{"idx": 4684, "label": "Москве "}
{"idx": 6402, "label": "Нетаньяху,"}
{"idx": 2198, "label": "Внуково\n"}
{"idx": 4563, "label": "ЦАР"}
{"idx": 306, "label": "ОПЕК+"}
{"idx": 4950, "label": "Израиле\n"}
{"idx": 5153, "label": "Газпромо"}
{"idx": 5089, "label": "ЕС"}
{"idx": 2324, "label": "Ткач,"}
{"idx": 232, "label": "России\n"}
{"idx": 72, "label": "НАТО."}
{"idx": 4465, "label": "России"}
{"idx": 5155, "label": "России»"}
{"idx": 5012, "label": "Скарлетта"}
{"idx": 7092, "label": "Аделине:"}
{"idx": 4464, "label": "Ливию"}
{"idx": 146, "label": "Германии."}
{"idx": 4564, "label": "Хуснуллин,"}
{"idx": 307, "label": "Европу\n"}
{"idx": 2023, "label": "Ниланы Алиевой,"}
{"idx": 5088, "label": "Украине."}
{"idx": 6312, "label": "Зеленского"}
{"idx": 4683, "label": "Фергюсоном"}
{"idx": 4792, "label": "Белоруссии"}
{"idx": 2128, "label": "Индии."}
{"idx": 2325, "label": "Daily Star,"}
{"idx": 6233, "label": "Юрия Видакаса."}
{"idx": 1923, "label": "Сирии"}
{"idx": 6262, "label": "Данилов."}
{"idx": 4791, "label": "ТАСС."}
{"idx": 5154, "label": "Китая"}
{"idx": 1979, "label": "Канаверал."}
{"idx": 70, "label": "Михаил Захаров:"}
{"idx": 1876, "label": "Нурмагомедова"}
{"idx": 310, "label": "DW."}
{"idx": 65, "label": "РОИ)"}
{"idx": 1874, "label": "Энергии»"}
{"idx": 4457, "label": "Трампа"}
{"idx": 4678, "label": "Украине."}
{"idx": 6314, "label": "ДНР."}
{"idx": 6383, "label": "ICE."}
{"idx": 4801, "label": "Донецке."}
{"idx": 4569, "label": "Путина"}
{"idx": 2123, "label": "Италия»"}
{"idx": 5085, "label": "Доброграде"}
{"idx": 314, "label": "Германии\n"}
{"idx": 2202, "label": "Уханя."}
{"idx": 6345, "label": "Украины\n"}
{"idx": 6291, "label": "Идлиб."}
{"idx": 62, "label": "Украины."}
{"idx": 2330, "label": "Вьетнамс"}
{"idx": 5159, "label": "Комсомольская правда»"}
{"idx": 4458, "label": "Украины."}
{"idx": 5016, "label": "США."}
{"idx": 2266, "label": "Германии,"}
{"idx": 6231, "label": "Роспотребнадзоре"}
{"idx": 4944, "label": "России."}
{"idx": 4677, "label": "Новополоцк."}
{"idx": 7134, "label": "CNN."}
{"idx": 6404, "label": "Москву."}
{"idx": 2026, "label": "Сирии,"}
{"idx": 1873, "label": "Тирупати,"}
{"idx": 60, "label": "Германии"}
{"idx": 315, "label": "ОПЕК+"}
{"idx": 7173, "label": "ТАСС."}
{"idx": 4455, "label": "Филиппа"}
{"idx": 2122, "label": "Украину\n"}
{"idx": 4570, "label": "Загороднюк,"}
{"idx": 4802, "label": "Украиной."}
{"idx": 61, "label": "КНР,"}
{"idx": 2203, "label": "России\n"}
{"idx": 2331, "label": "Москве\n"}
{"idx": 1925, "label": "ЕС"}
{"idx": 4456, "label": "Милана»"}
{"idx": 228, "label": "СМИ,"}
{"idx": 4800, "label": "КНР."}
{"idx": 4799, "label": "НТВ."}
{"idx": 148, "label": "Германии"}
{"idx": 4797, "label": "Криштаповича"}
{"idx": 4945, "label": "Ирака"}
{"idx": 64, "label": "ФРГ\n"}
{"idx": 5014, "label": "Арктике\n"}
{"idx": 2328, "label": "Украины\n"}
{"idx": 7133, "label": "Израиле,"}
{"idx": 230, "label": "Кельне\n"}
{"idx": 2025, "label": "Москвы."}
{"idx": 4680, "label": "Кеосаян,"}
{"idx": 311, "label": "Варшаву?"}
{"idx": 5157, "label": "России."}
{"idx": 4460, "label": "Бердникова"}
{"idx": 7175, "label": "Европу\n"}
{"idx": 6232, "label": "Роспотребнадзора,"}
{"idx": 4796, "label": "США."}
{"idx": 1978, "label": "СССР,"}
{"idx": 4946, "label": "Укргаздобыча»"}
{"idx": 2201, "label": "Россией,"}
{"idx": 6368, "label": "НСН."}
{"idx": 7090, "label": "Лондонс"}
{"idx": 2126, "label": "Китая\n"}
{"idx": 7220, "label": "Маяковской»"}
{"idx": 5015, "label": "Variety."}
{"idx": 229, "label": "Боярчука,"}
{"idx": 313, "label": "Кишинева:"}
{"idx": 2329, "label": "Даниэлы Кенмур,"}
{"idx": 2124, "label": "СМИ,"}
{"idx": 4679, "label": "Кац."}
{"idx": 63, "label": "России."}
{"idx": 145, "label": "ФРГ."}
{"idx": 6384, "label": "Россией"}
{"idx": 4568, "label": "Politico,"}
{"idx": 5086, "label": "ДНР"}
{"idx": 4459, "label": "Южной Кореей."}
{"idx": 1875, "label": "Эквадора"}
{"idx": 7174, "label": "КНР."}
{"idx": 4798, "label": "Российской газете»"}
{"idx": 2125, "label": "АПЛ"}
{"idx": 312, "label": "Европарламенте"}
{"idx": 5158, "label": "Китая\n"}
{"idx": 4943, "label": "Украины»"}
{"idx": 5152, "label": "Ирана"}
{"idx": 4466, "label": "Кракова"}
{"idx": 79, "label": "Европы,"}
{"idx": 6366, "label": "Честное слово»"}
{"idx": 4557, "label": "Позднякова."}
{"idx": 5092, "label": "Таиланде"}
{"idx": 2018, "label": "Daily Mail."}
{"idx": 5147, "label": "России\n"}
{"idx": 2318, "label": "КНР,"}
{"idx": 6235, "label": "Углавы,"}
{"idx": 141, "label": "США:"}
{"idx": 2135, "label": "Чжан Ханьхуэй,"}
{"idx": 4474, "label": "ООН."}
{"idx": 4781, "label": "США,"}
{"idx": 6386, "label": "Интер»"}
{"idx": 5093, "label": "Китая"}
{"idx": 2193, "label": "Израиля\n"}
{"idx": 4780, "label": "Перу!"}
{"idx": 299, "label": "ФРГ."}
{"idx": 4782, "label": "Украины Крыме"}
{"idx": 235, "label": "свободы имени Сахарова "}
{"idx": 2194, "label": "TikTok."}
{"idx": 7095, "label": "Китай."}
{"idx": 1921, "label": "России\n"}
{"idx": 4783, "label": "Земли."}
{"idx": 4954, "label": "Канаду\n"}
{"idx": 5148, "label": "Первым каналом\n"}
{"idx": 4473, "label": "Ливии"}
{"idx": 4558, "label": "Гуфа"}
{"idx": 6400, "label": "Россией\n"}
{"idx": 300, "label": "Дидье Буркхальтера"}
{"idx": 2271, "label": "России\n"}
{"idx": 7216, "label": "Собчак."}
{"idx": 2319, "label": "Китая,"}
{"idx": 6310, "label": "США."}
{"idx": 4689, "label": "Украины"}
{"idx": 78, "label": "ВЭБ,"}
{"idx": 2134, "label": "МВД."}
{"idx": 1880, "label": "Западной Сибири,"}
{"idx": 142, "label": "Украины\n"}
{"idx": 7128, "label": "Собянины"}
{"idx": 4688, "label": "Поперечного,"}
{"idx": 4955, "label": "Гаврилова"}
{"idx": 4690, "label": "Бэнкси"}
{"idx": 7127, "label": "Малашенко\n"}
{"idx": 236, "label": "ФРГ."}
{"idx": 140, "label": "Барак Обама "}
{"idx": 6258, "label": "Российская газета»"}
{"idx": 82, "label": "Германии "}
{"idx": 2192, "label": "России\n"}
{"idx": 5144, "label": "Германии,"}
{"idx": 4692, "label": "Фергюсоном."}
{"idx": 4476, "label": "Украины."}
{"idx": 4556, "label": "США,"}
{"idx": 83, "label": "Столтенберг."}
{"idx": 2316, "label": "Полюс»"}
{"idx": 296, "label": "США."}
{"idx": 4778, "label": "Эхо Москвы»"}
{"idx": 4555, "label": "Свобода слова»"}
{"idx": 6236, "label": "Олеся Кущенко."}
{"idx": 1883, "label": "Tinder"}
{"idx": 2017, "label": "Нуждиной,"}
{"idx": 80, "label": "Кушадасы\n"}
{"idx": 1882, "label": "России,"}
{"idx": 4956, "label": "Бортникова"}
{"idx": 5146, "label": "Китай"}
{"idx": 1881, "label": "СМА)"}
{"idx": 2136, "label": "Кива,"}
{"idx": 7180, "label": "Петрова."}
{"idx": 6349, "label": "Нурмагомедовы"}
{"idx": 298, "label": "Беларуси."}
{"idx": 2272, "label": "Идлибе"}
{"idx": 2137, "label": "Донбассе,"}
{"idx": 1982, "label": "Смелое,"}
{"idx": 2317, "label": "Родченкова\n"}
{"idx": 4779, "label": "Киеве"}
{"idx": 5007, "label": "Европу."}
{"idx": 297, "label": "Джон Ки."}
{"idx": 5145, "label": "Путины"}
{"idx": 4691, "label": "РБК."}
{"idx": 81, "label": "США\n"}
{"idx": 4475, "label": "Крим"}
{"idx": 7096, "label": "Минобороны,"}
{"idx": 5008, "label": "Кучерена."}
{"idx": 5149, "label": "Александру»"}
{"idx": 7094, "label": "Легойда."}
{"idx": 1980, "label": "Донбассе"}
{"idx": 73, "label": "Кадырова"}
{"idx": 304, "label": "Европы."}
{"idx": 4468, "label": "Волчек\n"}
{"idx": 2130, "label": "Ляшко."}
{"idx": 4788, "label": "Поклюке."}
{"idx": 4561, "label": "Ислама Каримова\n"}
{"idx": 7093, "label": "Ди Майо."}
{"idx": 5010, "label": "Россией."}
{"idx": 6347, "label": "RT."}
{"idx": 5090, "label": "КНР,"}
{"idx": 2322, "label": "Проспект Мира»"}
{"idx": 4686, "label": "США,"}
{"idx": 4787, "label": "Коныгина."}
{"idx": 4951, "label": "Хамовники»"}
{"idx": 74, "label": "Олег Кашин\n"}
{"idx": 6401, "label": "России\n"}
{"idx": 5151, "label": "Вербицкая."}
{"idx": 6260, "label": "Добсона."}
{"idx": 7217, "label": "Будущее России."}
{"idx": 2323, "label": "Военный осведомитель»"}
{"idx": 2129, "label": "России."}
{"idx": 6385, "label": "Европу,"}
{"idx": 305, "label": "Reuters,"}
{"idx": 4790, "label": "США."}
{"idx": 7177, "label": "Нанует,"}
{"idx": 2197, "label": "России"}
{"idx": 233, "label": "РФ."}
{"idx": 1878, "label": "США,"}
{"idx": 2269, "label": "США,"}
{"idx": 7218, "label": "Резцовой."}
{"idx": 2020, "label": "ВТБ,"}
{"idx": 4467, "label": "Диас."}
{"idx": 4685, "label": "США"}
{"idx": 4789, "label": "Financial Times."}
{"idx": 6292, "label": "Грецией."}
{"idx": 7178, "label": "Европе"}
{"idx": 6311, "label": "Sky."}
{"idx": 4562, "label": "Володина"}
{"idx": 7130, "label": "Кремль."}
{"idx": 4469, "label": "Меркель,"}
{"idx": 2196, "label": "России\n"}
{"idx": 302, "label": "США,"}
{"idx": 2019, "label": "Ливии"}
{"idx": 234, "label": "Киева"}
{"idx": 4471, "label": "США,"}
{"idx": 143, "label": "Европу?"}
{"idx": 4953, "label": "Китаем"}
{"idx": 2133, "label": "Италии."}
{"idx": 4472, "label": "Взгляд»"}
{"idx": 1981, "label": "Польшей"}
{"idx": 77, "label": "Евросоюза,"}
{"idx": 6234, "label": "Сочи,"}
{"idx": 7179, "label": "США."}
{"idx": 301, "label": "Таджикистана."}
{"idx": 4559, "label": "Чемодановку"}
{"idx": 6348, "label": "Крыму"}
{"idx": 6259, "label": "Telegram-"}
{"idx": 4784, "label": "США»"}
{"idx": 2195, "label": "Кремля"}
{"idx": 76, "label": "Германии"}
{"idx": 7129, "label": "ТАСС."}
{"idx": 1879, "label": "Дадаева."}
{"idx": 2131, "label": "Варшавы"}
{"idx": 303, "label": "ARD,"}
{"idx": 5091, "label": "Киргизии\n"}
{"idx": 2321, "label": "Токио,"}
{"idx": 144, "label": "Евросоюз\n"}
{"idx": 4786, "label": "Германии,"}
{"idx": 1922, "label": "Крыма"}
{"idx": 5150, "label": "Керчи\n"}
{"idx": 2021, "label": "360»"}
{"idx": 75, "label": "Валерий Пермяков,"}
{"idx": 2132, "label": "Сирии\n"}
{"idx": 5009, "label": "Русского музея."}
{"idx": 4560, "label": "Голиковой."}
{"idx": 4687, "label": "Освенцим,"}
{"idx": 2320, "label": "IT,"}
{"idx": 2270, "label": "США"}
{"idx": 4785, "label": "Китая"}
{"idx": 4952, "label": "России"}
{"idx": 4470, "label": "РЕН ТВ."}
{"idx": 4957, "label": "Mash."}
{"idx": 4454, "label": "Интерфакс»"}
{"idx": 5160, "label": "Рыжов."}
{"idx": 158, "label": "Евровидение\""}
{"idx": 4438, "label": "Кузи»"}
{"idx": 4666, "label": "Донбассе"}
{"idx": 4581, "label": "Любимова,"}
{"idx": 2111, "label": "Дамаск"}
{"idx": 5078, "label": "Путина"}
{"idx": 1867, "label": "Росстандарта."}
{"idx": 7169, "label": "Лещенко,"}
{"idx": 7227, "label": "России."}
{"idx": 327, "label": "Марина."}
{"idx": 221, "label": "Каннах"}
{"idx": 7083, "label": "Мясников."}
{"idx": 47, "label": "Deutsche Post."}
{"idx": 2211, "label": "РБК."}
{"idx": 4821, "label": "Трампа"}
{"idx": 1973, "label": "Ливии"}
{"idx": 2342, "label": "Афганистане\n"}
{"idx": 6381, "label": "Польше,"}
{"idx": 6266, "label": "Идлибу"}
{"idx": 7228, "label": "Порошенко,"}
{"idx": 4437, "label": "Шевченко,"}
{"idx": 159, "label": "Вашингтона\n"}
{"idx": 4436, "label": "ООН,"}
{"idx": 5023, "label": "Голунову"}
{"idx": 5077, "label": "Фонтанка»"}
{"idx": 4823, "label": "Чаплин."}
{"idx": 2343, "label": "Европейского центробанка."}
{"idx": 2034, "label": "Сирии"}
{"idx": 4665, "label": "Емельяненко."}
{"idx": 2110, "label": "Сирии."}
{"idx": 1866, "label": "CNN."}
{"idx": 6341, "label": "Фергюсона"}
{"idx": 4822, "label": "Долгополов,"}
{"idx": 1972, "label": "Александр Прохоров."}
{"idx": 328, "label": "Берлине,"}
{"idx": 7139, "label": "ТАСС."}
{"idx": 4934, "label": "Валерию Туникову."}
{"idx": 5171, "label": "Радыё Свабода»"}
{"idx": 1930, "label": "Сенегале\n"}
{"idx": 329, "label": "ФБР."}
{"idx": 2033, "label": "Коммерсантъ»"}
{"idx": 2260, "label": "Сирии"}
{"idx": 222, "label": "Орше\n"}
{"idx": 6317, "label": "Кафельникова"}
{"idx": 2210, "label": "Роза Сябитова "}
{"idx": 7170, "label": "Дискавери."}
{"idx": 2340, "label": "Исламское государство»"}
{"idx": 4818, "label": "Китая\n"}
{"idx": 4668, "label": "Давосе."}
{"idx": 6316, "label": "России\n"}
{"idx": 325, "label": "МИДа"}
{"idx": 2112, "label": "360»"}
{"idx": 49, "label": "ОПЕК+"}
{"idx": 5169, "label": "Москвы\n"}
{"idx": 2209, "label": "Собянина"}
{"idx": 4442, "label": "России,"}
{"idx": 4579, "label": "Путина"}
{"idx": 5021, "label": "Facebook."}
{"idx": 2261, "label": "Бабулалу"}
{"idx": 4936, "label": "Кремля,"}
{"idx": 4439, "label": "Twitter."}
{"idx": 4441, "label": "России,"}
{"idx": 1929, "label": "Багдаде."}
{"idx": 4820, "label": "Освенцима"}
{"idx": 4935, "label": "Минздрава"}
{"idx": 4580, "label": "Хабиб Нурмагомедов."}
{"idx": 1868, "label": "The Bell."}
{"idx": 48, "label": "Instagram."}
{"idx": 326, "label": "Берлине."}
{"idx": 157, "label": "КНР,"}
{"idx": 5170, "label": "СССР"}
{"idx": 5022, "label": "Армении\n"}
{"idx": 4440, "label": "США."}
{"idx": 4667, "label": "Долгополова,"}
{"idx": 7138, "label": "Москвы."}
{"idx": 2032, "label": "Fine Life,"}
{"idx": 5079, "label": "Интерфакс»"}
{"idx": 4819, "label": "Донбассе"}
{"idx": 7084, "label": "Москву,"}
{"idx": 2341, "label": "Reuters."}
{"idx": 7226, "label": "Калифорния."}
{"idx": 4582, "label": "Иране,"}
{"idx": 46, "label": "ФРГ,"}
{"idx": 2212, "label": "России\n"}
{"idx": 2107, "label": "США"}
{"idx": 42, "label": "DW."}
{"idx": 5173, "label": "Европу,"}
{"idx": 4430, "label": "Алексея Гончарука,"}
{"idx": 162, "label": "Делавэр."}
{"idx": 2347, "label": "ДНР\n"}
{"idx": 4828, "label": "Татьяна Черняева,"}
{"idx": 4585, "label": "Трампа"}
{"idx": 5025, "label": "Сью Лайон"}
{"idx": 6267, "label": "Украине\n"}
{"idx": 2257, "label": "Цзянсу,"}
{"idx": 4827, "label": "Мелинды."}
{"idx": 332, "label": "Крыму."}
{"idx": 1971, "label": "Донбассе"}
{"idx": 4431, "label": "Национального бюро статистики,"}
{"idx": 43, "label": "DW."}
{"idx": 2346, "label": "Олег Дегтярев."}
{"idx": 4829, "label": "The Conversation."}
{"idx": 161, "label": "Минобразования,"}
{"idx": 6288, "label": "Следственного комитета."}
{"idx": 1863, "label": "Москвой,"}
{"idx": 6372, "label": "Международным валютным фондом."}
{"idx": 218, "label": "ООН:"}
{"idx": 333, "label": "Иваном Демьянюком"}
{"idx": 4831, "label": "США,"}
{"idx": 7168, "label": "Facebook."}
{"idx": 5026, "label": "ММА,"}
{"idx": 5174, "label": "ЮАР."}
{"idx": 4830, "label": "Британии\n"}
{"idx": 4662, "label": "Моуринью"}
{"idx": 2256, "label": "Apple\n"}
{"idx": 2348, "label": "Белого дома."}
{"idx": 2037, "label": "Китая."}
{"idx": 4429, "label": "Пунтус,"}
{"idx": 7081, "label": "Лещенко."}
{"idx": 5075, "label": "Моралесу"}
{"idx": 2213, "label": "Китая"}
{"idx": 7230, "label": "Аваков\n"}
{"idx": 219, "label": "РФ,"}
{"idx": 6227, "label": "Сирии,"}
{"idx": 2036, "label": "США"}
{"idx": 4584, "label": "Центра Разумкова."}
{"idx": 220, "label": "Оману."}
{"idx": 45, "label": "Украину,"}
{"idx": 4664, "label": "Донбассе\n"}
{"idx": 330, "label": "Запада"}
{"idx": 6318, "label": "Путина"}
{"idx": 2345, "label": "Кнессет:"}
{"idx": 2108, "label": "Гособоронзаказе-"}
{"idx": 4434, "label": "Forbes."}
{"idx": 1931, "label": "Волк."}
{"idx": 6371, "label": "Фергюсона"}
{"idx": 4435, "label": "РИА Новости."}
{"idx": 4824, "label": "Китай,"}
{"idx": 2344, "label": "Новые Санжары»"}
{"idx": 2259, "label": "Россию"}
{"idx": 1865, "label": "Дэвид Геффен."}
{"idx": 2109, "label": "Бэнкси,"}
{"idx": 4933, "label": "Германией."}
{"idx": 7229, "label": "Игорь,"}
{"idx": 5024, "label": "Радіо Свобода\n"}
{"idx": 4583, "label": "ТАСС."}
{"idx": 2035, "label": "The Mirror."}
{"idx": 331, "label": "СССР "}
{"idx": 4663, "label": "ВЭБа"}
{"idx": 4826, "label": "Борониной,"}
{"idx": 4432, "label": "Берлина"}
{"idx": 4931, "label": "Трампа"}
{"idx": 5076, "label": "Николаева"}
{"idx": 6319, "label": "Путин."}
{"idx": 2258, "label": "Ирана,"}
{"idx": 4817, "label": "Китая."}
{"idx": 44, "label": "Российская Федерация."}
{"idx": 7082, "label": "Проскурякова."}
{"idx": 1864, "label": "Восточной Европе."}
{"idx": 7140, "label": "Украины,"}
{"idx": 4825, "label": "Бузовой"}
{"idx": 4932, "label": "Минобороны."}
{"idx": 160, "label": "НИСЭПИ,"}
{"idx": 5172, "label": "Кривонос."}
{"idx": 4433, "label": "Китая,"}
{"idx": 6289, "label": "Омск."}
{"idx": 6263, "label": "Сябитовой,"}
{"idx": 6342, "label": "Белоруссией,"}
{"idx": 156, "label": "СМИ,"}
{"idx": 4674, "label": "МВД."}
{"idx": 318, "label": "Германии"}
{"idx": 4451, "label": "Хафтара"}
{"idx": 7087, "label": "Facebook."}
{"idx": 4939, "label": "Кадырова"}
{"idx": 226, "label": "Германии\n"}
{"idx": 2206, "label": "Динамо Хьюстон»"}
{"idx": 2028, "label": "Эссекс."}
{"idx": 151, "label": "Opel\n"}
{"idx": 6315, "label": "Москвы."}
{"idx": 1872, "label": "Крыма"}
{"idx": 2119, "label": "Псковская лента новостей."}
{"idx": 6382, "label": "Петросяно"}
{"idx": 5083, "label": "Европы"}
{"idx": 2205, "label": "Bek Air,"}
{"idx": 7221, "label": "Резцовой."}
{"idx": 56, "label": "Астериксо"}
{"idx": 4806, "label": "Москвы"}
{"idx": 5163, "label": "Украине\n"}
{"idx": 2334, "label": "Луганском."}
{"idx": 4807, "label": "Китайс"}
{"idx": 1975, "label": "Россию"}
{"idx": 54, "label": "Германии\n"}
{"idx": 5082, "label": "Германии,"}
{"idx": 2029, "label": "Андрей Клишас."}
{"idx": 1926, "label": "Африке\n"}
{"idx": 7171, "label": "Москвы."}
{"idx": 4449, "label": "Димитрину"}
{"idx": 4808, "label": "МВД\n"}
{"idx": 7136, "label": "Зеленского"}
{"idx": 2118, "label": "США."}
{"idx": 6265, "label": "Маско"}
{"idx": 5018, "label": "Украины\n"}
{"idx": 55, "label": "ФРГ."}
{"idx": 4673, "label": "Арбат."}
{"idx": 5164, "label": "Узбекистана"}
{"idx": 4573, "label": "Арчи."}
{"idx": 4450, "label": "Баду,"}
{"idx": 2264, "label": "Нурмагомедова"}
{"idx": 7222, "label": "Украиной"}
{"idx": 7172, "label": "Лукашев."}
{"idx": 2333, "label": "Париже."}
{"idx": 6405, "label": "Киева"}
{"idx": 4942, "label": "Геннадия Воронова."}
{"idx": 150, "label": "Passauer Neue Presse,"}
{"idx": 2332, "label": "Кабмина."}
{"idx": 58, "label": "Берлине."}
{"idx": 2265, "label": "Турции."}
{"idx": 5161, "label": "ZIK."}
{"idx": 7135, "label": "Кузьминов."}
{"idx": 2121, "label": "Тебриз."}
{"idx": 4676, "label": "Россию\n"}
{"idx": 316, "label": "Киеве"}
{"idx": 4571, "label": "Оруэлла"}
{"idx": 59, "label": "Украине."}
{"idx": 1977, "label": "Сузунского,"}
{"idx": 7089, "label": "Трампа"}
{"idx": 4803, "label": "Москвы."}
{"idx": 149, "label": "Греции,"}
{"idx": 6344, "label": "Роспотребнадзоре"}
{"idx": 1976, "label": "Telegram-"}
{"idx": 5084, "label": "Кузины"}
{"idx": 6264, "label": "Тони,"}
{"idx": 4805, "label": "России"}
{"idx": 6230, "label": "Instagram."}
{"idx": 4940, "label": "Львове"}
{"idx": 317, "label": "DW."}
{"idx": 2120, "label": "Логинова"}
{"idx": 5017, "label": "Медузы»"}
{"idx": 227, "label": "ХДС."}
{"idx": 5162, "label": "Советский Союз"}
{"idx": 4452, "label": "Серроне"}
{"idx": 7088, "label": "Москве\n"}
{"idx": 4675, "label": "Ирана"}
{"idx": 4804, "label": "Испании\n"}
{"idx": 57, "label": "Швеции "}
{"idx": 4572, "label": "ICTV,"}
{"idx": 2027, "label": "Минэнерго,"}
{"idx": 4941, "label": "МВД,"}
{"idx": 4453, "label": "Сталины"}
{"idx": 2204, "label": "МВД,"}
{"idx": 4574, "label": "Чазова."}
{"idx": 7086, "label": "Донбассе."}
{"idx": 5165, "label": "ООН."}
{"idx": 51, "label": "Януковича"}
{"idx": 322, "label": "Минске."}
{"idx": 1928, "label": "США"}
{"idx": 2262, "label": "Замшина."}
{"idx": 2208, "label": "Киргизии,"}
{"idx": 4444, "label": "Путина"}
{"idx": 2338, "label": "Италию"}
{"idx": 154, "label": "DW."}
{"idx": 4813, "label": "Сбербанка\n"}
{"idx": 4445, "label": "Украины"}
{"idx": 4937, "label": "Коби Брайантом"}
{"idx": 224, "label": "Евросоюза"}
{"idx": 2031, "label": "Кремле"}
{"idx": 5020, "label": "СКР,"}
{"idx": 2115, "label": "Китайской академии наук."}
{"idx": 321, "label": "Bynet "}
{"idx": 4671, "label": "Навке,"}
{"idx": 4814, "label": "Косторная,"}
{"idx": 1870, "label": "360»"}
{"idx": 4670, "label": "Хайнань,"}
{"idx": 155, "label": "Советского Союза."}
{"idx": 1869, "label": "Путина"}
{"idx": 4443, "label": "Forbes."}
{"idx": 4669, "label": "Сирии"}
{"idx": 4578, "label": "Белоруссии,"}
{"idx": 7225, "label": "Виктор Дашкевич."}
{"idx": 5080, "label": "России."}
{"idx": 50, "label": "Германию,"}
{"idx": 223, "label": "ПВО,"}
{"idx": 4816, "label": "Лужкова\n"}
{"idx": 2339, "label": "Элистера."}
{"idx": 2113, "label": "РЕН ТВ."}
{"idx": 6370, "label": "Заворотнюк\n"}
{"idx": 323, "label": "ВТО,"}
{"idx": 6228, "label": "Натальи,"}
{"idx": 5168, "label": "Ирана"}
{"idx": 4815, "label": "Израиля,"}
{"idx": 2114, "label": "Instagram"}
{"idx": 6407, "label": "Госдуму"}
{"idx": 4577, "label": "Медведева"}
{"idx": 5167, "label": "Арсланова,"}
{"idx": 7224, "label": "Первом канале."}
{"idx": 4447, "label": "Ершова"}
{"idx": 1871, "label": "США,"}
{"idx": 2117, "label": "Челси»"}
{"idx": 4575, "label": "Арсланова"}
{"idx": 4810, "label": "России\n"}
{"idx": 5019, "label": "Коби Брайанта"}
{"idx": 4448, "label": "Путина"}
{"idx": 53, "label": "Украине."}
{"idx": 4672, "label": "Дубилет."}
{"idx": 225, "label": "Германии."}
{"idx": 6290, "label": "Губерниева"}
{"idx": 2335, "label": "Роспотребнадзоре\n"}
{"idx": 4809, "label": "Махачкале"}
{"idx": 319, "label": "Федеральная сетевая компания ЕЭС\""}
{"idx": 6229, "label": "Родченкова"}
{"idx": 152, "label": "Сирии."}
{"idx": 2030, "label": "США,"}
{"idx": 2336, "label": "Google."}
{"idx": 4811, "label": "России"}
{"idx": 7085, "label": "Бергамо,"}
{"idx": 7223, "label": "Москве"}
{"idx": 4446, "label": "Британии."}
{"idx": 5081, "label": "Советский Союз."}
{"idx": 6343, "label": "Мясников,"}
{"idx": 52, "label": "Германии\n"}
{"idx": 320, "label": "Германии"}
{"idx": 153, "label": "Германии\n"}
{"idx": 4812, "label": "Путину"}
{"idx": 1927, "label": "Майкл Райан "}
{"idx": 324, "label": "Беларуси,"}
{"idx": 4938, "label": "Интерфакс»"}
{"idx": 7137, "label": "Мишустин."}
{"idx": 2116, "label": "The Sun."}
{"idx": 6369, "label": "Боке»"}
{"idx": 4576, "label": "Республиканский психоневрологический диспансер."}
{"idx": 2207, "label": "Life."}
{"idx": 1974, "label": "Калифорнии."}
{"idx": 5166, "label": "Квежович,"}
{"idx": 2263, "label": "Сирии"}
{"idx": 2337, "label": "Котову"}
{"idx": 2191, "label": "Харкхода,"}
{"idx": 5094, "label": "Украины."}
{"idx": 6293, "label": "Голунова"}
{"idx": 7118, "label": "Москвы."}
{"idx": 7202, "label": "Кадыров."}
{"idx": 1912, "label": "Макрона"}
{"idx": 269, "label": "Беларуси:"}
{"idx": 4715, "label": "Минска"}
{"idx": 5105, "label": "Роскосмос»"}
{"idx": 2002, "label": "Логинова"}
{"idx": 6356, "label": "Тарасову"}
{"idx": 7190, "label": "Губерниева"}
{"idx": 4743, "label": "Медведева"}
{"idx": 4507, "label": "Лазаревой,"}
{"idx": 2298, "label": "Талибана"}
{"idx": 6245, "label": "Мясников,"}
{"idx": 2160, "label": "Идлибе."}
{"idx": 107, "label": "Румынию,"}
{"idx": 5122, "label": "Китая"}
{"idx": 6391, "label": "Авакову."}
{"idx": 125, "label": "DW."}
{"idx": 1899, "label": "Техас,"}
{"idx": 4995, "label": "Аверьянова"}
{"idx": 4978, "label": "Силуанов."}
{"idx": 126, "label": "Донбасса,"}
{"idx": 2158, "label": "Известиям»"}
{"idx": 6253, "label": "Алиеву"}
{"idx": 6395, "label": "Логинова"}
{"idx": 4714, "label": "Североатлантического альянса."}
{"idx": 4744, "label": "США."}
{"idx": 271, "label": "Йемен,"}
{"idx": 4534, "label": "Володин,"}
{"idx": 6244, "label": "Гарри,"}
{"idx": 2285, "label": "Иванова."}
{"idx": 7203, "label": "Украины\n"}
{"idx": 4977, "label": "РИА Новости."}
{"idx": 1990, "label": "Украины."}
{"idx": 2159, "label": "моста."}
{"idx": 1898, "label": "Sogeea."}
{"idx": 4533, "label": "Царьград»"}
{"idx": 270, "label": "ОПЕК+"}
{"idx": 5123, "label": "Совбеза ООН."}
{"idx": 6361, "label": "США,"}
{"idx": 268, "label": "Игорь Луценко."}
{"idx": 4742, "label": "Германии."}
{"idx": 109, "label": "СМИ."}
{"idx": 252, "label": "Юкио Эдано,"}
{"idx": 2287, "label": "Дамаском."}
{"idx": 5106, "label": "Крыму"}
{"idx": 2162, "label": "Румынии."}
{"idx": 7191, "label": "Украине\n"}
{"idx": 5120, "label": "Baza."}
{"idx": 4739, "label": "ЮКОСа»"}
{"idx": 1901, "label": "России"}
{"idx": 4993, "label": "Чувашии,"}
{"idx": 4510, "label": "Дудаева\n"}
{"idx": 7201, "label": "Раде\n"}
{"idx": 2163, "label": "Google"}
{"idx": 4738, "label": "Лукашенко,"}
{"idx": 2296, "label": "Норвичу»"}
{"idx": 4717, "label": "Европы\n"}
{"idx": 4980, "label": "Барбадоса"}
{"idx": 7108, "label": "Савченко."}
{"idx": 251, "label": "России\n"}
{"idx": 2297, "label": "ЗРПК)"}
{"idx": 267, "label": "Пулково"}
{"idx": 4508, "label": "России."}
{"idx": 2177, "label": "Луи."}
{"idx": 2161, "label": "Motherboard,"}
{"idx": 4994, "label": "ВСК\n"}
{"idx": 1900, "label": "Казахстане\n"}
{"idx": 4741, "label": "Комсомольская правда»"}
{"idx": 4532, "label": "Песков."}
{"idx": 108, "label": "Amnesty International,"}
{"idx": 5121, "label": "Сирии"}
{"idx": 2286, "label": "Москвой\n"}
{"idx": 4509, "label": "Хаменеи."}
{"idx": 124, "label": "Киеве"}
{"idx": 2001, "label": "Петрова."}
{"idx": 2176, "label": "Китая."}
{"idx": 4740, "label": "Российской Федерации,"}
{"idx": 4531, "label": "Кремля."}
{"idx": 4979, "label": "Таджикистана."}
{"idx": 4716, "label": "Дождь»"}
{"idx": 4745, "label": "Путина"}
{"idx": 4506, "label": "Иране"}
{"idx": 5124, "label": "Китайс"}
{"idx": 128, "label": "ДОВСЕ"}
{"idx": 103, "label": "Сноудена\n"}
{"idx": 5127, "label": "Евросоюза"}
{"idx": 4537, "label": "Вашингтоне."}
{"idx": 5103, "label": "Трампа"}
{"idx": 4502, "label": "Россией"}
{"idx": 2004, "label": "ООН:"}
{"idx": 4997, "label": "Антарктиды\n"}
{"idx": 4975, "label": "США\n"}
{"idx": 4711, "label": "Сталину"}
{"idx": 2180, "label": "Россией"}
{"idx": 274, "label": "Германией"}
{"idx": 2300, "label": "АПЛ\n"}
{"idx": 7205, "label": "Вагапова"}
{"idx": 7119, "label": "США\n"}
{"idx": 2283, "label": "ТАСС."}
{"idx": 248, "label": "Германии"}
{"idx": 275, "label": "НДПГ\n"}
{"idx": 6304, "label": "Казакулова"}
{"idx": 6242, "label": "Путина"}
{"idx": 4750, "label": "Украинская правда»"}
{"idx": 4709, "label": "Тедросу Аданому Гебрейесусу."}
{"idx": 4751, "label": "Лукашенко."}
{"idx": 1895, "label": "Ерхова"}
{"idx": 5102, "label": "Мираж»"}
{"idx": 4973, "label": "Мязину"}
{"idx": 2282, "label": "Альпах."}
{"idx": 2154, "label": "Павел Крашенинников."}
{"idx": 1988, "label": "Афганистане"}
{"idx": 7206, "label": "США\n"}
{"idx": 276, "label": "Фейсала,"}
{"idx": 4710, "label": "Бандере\n"}
{"idx": 247, "label": "США."}
{"idx": 2155, "label": "Трампа"}
{"idx": 1913, "label": "Норвич»"}
{"idx": 4501, "label": "ВСК."}
{"idx": 6297, "label": "Зеппельта,"}
{"idx": 2301, "label": "Верховной Рады"}
{"idx": 4974, "label": "Ставрополья."}
{"idx": 5126, "label": "Хельсинки."}
{"idx": 2156, "label": "Интерфакс»"}
{"idx": 4749, "label": "Украины,"}
{"idx": 2003, "label": "Подмосковье:"}
{"idx": 7106, "label": "Чечню"}
{"idx": 7204, "label": "Сондерса"}
{"idx": 2179, "label": "Михаил Глушков."}
{"idx": 4746, "label": "Михельсон,"}
{"idx": 4976, "label": "Голунова\n"}
{"idx": 4535, "label": "Восточный."}
{"idx": 5125, "label": "ЕС"}
{"idx": 4713, "label": "Вагит Алекперов,"}
{"idx": 250, "label": "Вашингтон,"}
{"idx": 4505, "label": "Путина,"}
{"idx": 2299, "label": "АПЛ"}
{"idx": 106, "label": "Германии"}
{"idx": 6243, "label": "ТАСС."}
{"idx": 7107, "label": "Трампа"}
{"idx": 2178, "label": "Панауи,"}
{"idx": 6303, "label": "Украине."}
{"idx": 1897, "label": "Маркова,"}
{"idx": 2284, "label": "SETA "}
{"idx": 4747, "label": "Долгополова"}
{"idx": 4712, "label": "Алиева"}
{"idx": 6355, "label": "Путина\n"}
{"idx": 273, "label": "Владимиру Путину."}
{"idx": 127, "label": "Германии"}
{"idx": 1989, "label": "Петербурге,"}
{"idx": 4503, "label": "Счастливы вместе»"}
{"idx": 104, "label": "Луны\n"}
{"idx": 1896, "label": "Telegram-"}
{"idx": 4504, "label": "Антидилер»"}
{"idx": 266, "label": "Москва,"}
{"idx": 6390, "label": "Министерство финансов "}
{"idx": 2157, "label": "Ирана,"}
{"idx": 7189, "label": "Фергюсона."}
{"idx": 4748, "label": "Vogue Greece."}
{"idx": 105, "label": "Каталонии\n"}
{"idx": 4996, "label": "Украину»"}
{"idx": 272, "label": "России "}
{"idx": 4536, "label": "Вашингтона."}
{"idx": 5104, "label": "Великобритании,"}
{"idx": 249, "label": "Германии"}
{"idx": 4500, "label": "Гарри,"}
{"idx": 110, "label": "Путина"}
{"idx": 6360, "label": "Зеленского\n"}
{"idx": 115, "label": "DW."}
{"idx": 4723, "label": "Китае\n"}
{"idx": 1906, "label": "ЕС,"}
{"idx": 6359, "label": "Китае\n"}
{"idx": 4729, "label": "СССР"}
{"idx": 4985, "label": "Израиля"}
{"idx": 4525, "label": "Казахстана"}
{"idx": 5113, "label": "Султан»"}
{"idx": 5110, "label": "НХЛ."}
{"idx": 256, "label": "Петербурге."}
{"idx": 116, "label": "DW:"}
{"idx": 4518, "label": "Зеленского"}
{"idx": 2292, "label": "Большунова"}
{"idx": 6248, "label": "Торжок»"}
{"idx": 1995, "label": "Госдума."}
{"idx": 4519, "label": "Матч ТВ»"}
{"idx": 6300, "label": "Сомали»"}
{"idx": 4990, "label": "Христе"}
{"idx": 119, "label": "Кемерово."}
{"idx": 7112, "label": "Мостовой:"}
{"idx": 4722, "label": "Лукашенко,"}
{"idx": 4526, "label": "Донбассе"}
{"idx": 5115, "label": "Китая"}
{"idx": 114, "label": "Россия,"}
{"idx": 5109, "label": "Белоруссии."}
{"idx": 6358, "label": "Таллине."}
{"idx": 2172, "label": "Милане,"}
{"idx": 255, "label": "Германии,"}
{"idx": 2293, "label": "Иран."}
{"idx": 5114, "label": "Тононом."}
{"idx": 4517, "label": "Мишустиным"}
{"idx": 4731, "label": "Красноярске."}
{"idx": 1994, "label": "Манчестер Сити»"}
{"idx": 120, "label": "Паволом Павлисом."}
{"idx": 7197, "label": "Ведомости»"}
{"idx": 261, "label": "Ирака."}
{"idx": 2168, "label": "Украины\n"}
{"idx": 4730, "label": "Рязани,"}
{"idx": 1908, "label": "Тоттенхэму»"}
{"idx": 1905, "label": "Мирона\n"}
{"idx": 2169, "label": "Москву\n"}
{"idx": 6392, "label": "Сочи."}
{"idx": 259, "label": "США,"}
{"idx": 5112, "label": "Каире,"}
{"idx": 4521, "label": "Путина"}
{"idx": 1996, "label": "Украины."}
{"idx": 6393, "label": "Россия сегодня»"}
{"idx": 6299, "label": "Кислицину"}
{"idx": 4988, "label": "Киеве,"}
{"idx": 2170, "label": "Сизов,"}
{"idx": 4523, "label": "ГРУ»"}
{"idx": 7114, "label": "Национальная медицинская палата»"}
{"idx": 258, "label": "Боно,"}
{"idx": 4522, "label": "Бузовой\n"}
{"idx": 118, "label": "Евросоюзом."}
{"idx": 7195, "label": "Верховной Раде,"}
{"idx": 2290, "label": "Талибан»"}
{"idx": 4989, "label": "Голунову\n"}
{"idx": 6249, "label": "Захарченко,"}
{"idx": 117, "label": "DW:"}
{"idx": 6250, "label": "Спартака"}
{"idx": 4725, "label": "Franceinfo."}
{"idx": 4727, "label": "Минкульта"}
{"idx": 260, "label": "Грузии\n"}
{"idx": 4728, "label": "Никонорова"}
{"idx": 7113, "label": "Канадой\n"}
{"idx": 4724, "label": "Telegram-"}
{"idx": 4986, "label": "Хадид,"}
{"idx": 4524, "label": "Гуфа"}
{"idx": 1997, "label": "Аухо"}
{"idx": 2289, "label": "Трамп."}
{"idx": 257, "label": "Беларуси,"}
{"idx": 4520, "label": "Кадырову"}
{"idx": 7196, "label": "Малышевой"}
{"idx": 7194, "label": "Федерации."}
{"idx": 4987, "label": "Киеву"}
{"idx": 2171, "label": "Иванова."}
{"idx": 2291, "label": "Госдепар"}
{"idx": 6298, "label": "Идлибе,"}
{"idx": 5111, "label": "Евросоюза"}
{"idx": 1907, "label": "Ираке"}
{"idx": 7115, "label": "Москве"}
{"idx": 2167, "label": "России\n"}
{"idx": 262, "label": "Палеха."}
{"idx": 1902, "label": "Центральной Россией."}
{"idx": 111, "label": "Корнета "}
{"idx": 4513, "label": "Украины."}
{"idx": 6252, "label": "Клейменовым."}
{"idx": 4992, "label": "Baza."}
{"idx": 4528, "label": "Севера,"}
{"idx": 122, "label": "РФ."}
{"idx": 6246, "label": "Face"}
{"idx": 1999, "label": "ДПС."}
{"idx": 1910, "label": "Юрий Лоза "}
{"idx": 2174, "label": "Bloomberg."}
{"idx": 5118, "label": "Рааба"}
{"idx": 4514, "label": "Спартаке»"}
{"idx": 1992, "label": "Московский активист»"}
{"idx": 6357, "label": "Китаем"}
{"idx": 7199, "label": "Москве,"}
{"idx": 4719, "label": "Чегин,"}
{"idx": 4982, "label": "Валенчука"}
{"idx": 4736, "label": "Путина"}
{"idx": 2164, "label": "России"}
{"idx": 6302, "label": "России\n"}
{"idx": 5119, "label": "Крыму"}
{"idx": 4511, "label": "Мэйуэзером-"}
{"idx": 4530, "label": "Сбербанка"}
{"idx": 253, "label": "Евросоюз,"}
{"idx": 123, "label": "Украины."}
{"idx": 4737, "label": "Путины"}
{"idx": 2000, "label": "Латакия,"}
{"idx": 1911, "label": "Устюгова"}
{"idx": 2175, "label": "Гудкова,"}
{"idx": 265, "label": "Система электронных торгов арестованным имуществом\""}
{"idx": 4981, "label": "Казахстана\n"}
{"idx": 2295, "label": "Вашингтон."}
{"idx": 1991, "label": "Крыма"}
{"idx": 4512, "label": "США,"}
{"idx": 7200, "label": "Кадырова"}
{"idx": 4529, "label": "Коммерсантъ»"}
{"idx": 4718, "label": "США"}
{"idx": 7109, "label": "Левиева."}
{"idx": 264, "label": "Андрей Костин "}
{"idx": 7192, "label": "Москве"}
{"idx": 1903, "label": "России."}
{"idx": 6394, "label": "JIT,"}
{"idx": 2173, "label": "Unilad."}
{"idx": 2166, "label": "Эда Ширана."}
{"idx": 5116, "label": "Помпео."}
{"idx": 1904, "label": "Ирландия,"}
{"idx": 1909, "label": "Госдуму"}
{"idx": 263, "label": "Донбассе,"}
{"idx": 2288, "label": "Москве"}
{"idx": 4991, "label": "Нетаньяху."}
{"idx": 4516, "label": "Донбассе."}
{"idx": 4721, "label": "Салихова"}
{"idx": 113, "label": "Украине,"}
{"idx": 7193, "label": "Нурмагомедова\n"}
{"idx": 1993, "label": "Кардашьян\n"}
{"idx": 4732, "label": "Игнатьева"}
{"idx": 4984, "label": "Аршавина"}
{"idx": 1998, "label": "Ливии"}
{"idx": 4733, "label": "Болгарии"}
{"idx": 121, "label": "Германией\n"}
{"idx": 7198, "label": "Нурмагомедова."}
{"idx": 5117, "label": "Саакашвили."}
{"idx": 7116, "label": "Путина"}
{"idx": 4735, "label": "Ревенко,"}
{"idx": 7110, "label": "Грузией\n"}
{"idx": 254, "label": "Брабант,"}
{"idx": 4720, "label": "Зеленским\n"}
{"idx": 6301, "label": "Крыма"}
{"idx": 112, "label": "Латвии,"}
{"idx": 4527, "label": "Сирии\n"}
{"idx": 7117, "label": "Бондарево"}
{"idx": 5107, "label": "Китая."}
{"idx": 4515, "label": "Дохе."}
{"idx": 2294, "label": "США"}
{"idx": 6251, "label": "Китая,"}
{"idx": 6247, "label": "Талабуева"}
{"idx": 4734, "label": "МЧС,"}
{"idx": 7111, "label": "Бабель»"}
{"idx": 4983, "label": "Почты России»"}
{"idx": 5108, "label": "России\n"}
{"idx": 2165, "label": "Египта\n"}
{"idx": 5128, "label": "Китае."}
{"idx": 4538, "label": "Уильяма Браудера,"}
{"idx": 6354, "label": "Шилова."}
{"idx": 6294, "label": "Уханя\n"}
{"idx": 5138, "label": "Мухатов,"}
{"idx": 6350, "label": "России"}
{"idx": 4548, "label": "Лаврова"}
{"idx": 5096, "label": "ЕС,"}
{"idx": 5004, "label": "Некину"}
{"idx": 4699, "label": "Греф."}
{"idx": 7211, "label": "Гуфа"}
{"idx": 4484, "label": "Интерфакс»"}
{"idx": 7183, "label": "Карповой,"}
{"idx": 4963, "label": "Голунова"}
{"idx": 6398, "label": "UFC)"}
{"idx": 89, "label": "Deutsche Bank,"}
{"idx": 2142, "label": "Воткинском шоссе."}
{"idx": 289, "label": "Европе\n"}
{"idx": 1887, "label": "МВД."}
{"idx": 240, "label": "Гилада Шалита,"}
{"idx": 4769, "label": "Париже"}
{"idx": 5137, "label": "Бестемьяновой,"}
{"idx": 2311, "label": "Кику."}
{"idx": 2277, "label": "Великобританию\n"}
{"idx": 7212, "label": "Москве"}
{"idx": 2313, "label": "Володин."}
{"idx": 2011, "label": "Фонда исследования проблем демократии,"}
{"idx": 5139, "label": "Усояну"}
{"idx": 7182, "label": "Лещенко."}
{"idx": 4483, "label": "ОРТ — Первый канал»"}
{"idx": 4549, "label": "Ньюкасла»"}
{"idx": 4961, "label": "России\n"}
{"idx": 290, "label": "Дэниса Освальда,"}
{"idx": 6308, "label": "Москве,"}
{"idx": 5095, "label": "Швеции"}
{"idx": 4962, "label": "Украины."}
{"idx": 88, "label": "Михаила Супруна,"}
{"idx": 2188, "label": "ФАС\n"}
{"idx": 4698, "label": "Минздраве"}
{"idx": 2312, "label": "Роспотребнадзоре"}
{"idx": 7099, "label": "НАТО."}
{"idx": 2141, "label": "Парламентской газетой»"}
{"idx": 136, "label": "ЕАЭС."}
{"idx": 6295, "label": "Зенит»"}
{"idx": 4485, "label": "Захарчука"}
{"idx": 5136, "label": "Ваня,"}
{"idx": 4701, "label": "Японии."}
{"idx": 4487, "label": "Серроне."}
{"idx": 6257, "label": "СМИ."}
{"idx": 2278, "label": "IT-"}
{"idx": 7210, "label": "Путина"}
{"idx": 7101, "label": "ТАСС."}
{"idx": 91, "label": "США,"}
{"idx": 134, "label": "Совет по вопросам туризма и курортов "}
{"idx": 4766, "label": "Медведева\n"}
{"idx": 4965, "label": "Евросоюзе"}
{"idx": 7123, "label": "Минпромторге"}
{"idx": 2145, "label": "Омской полиции,"}
{"idx": 92, "label": "Сбербанка"}
{"idx": 5135, "label": "Москву"}
{"idx": 4702, "label": "Зеленского,"}
{"idx": 2309, "label": "Диброва"}
{"idx": 288, "label": "Рыжкова"}
{"idx": 4700, "label": "Москва»"}
{"idx": 2144, "label": "Кент,"}
{"idx": 6307, "label": "Донецкой области Украины."}
{"idx": 1918, "label": "Крыма"}
{"idx": 7100, "label": "Италии"}
{"idx": 4768, "label": "Израиле\n"}
{"idx": 2143, "label": "Москву."}
{"idx": 6388, "label": "Интерфакс»"}
{"idx": 4767, "label": "Нурмагомедова"}
{"idx": 90, "label": "Эритреи."}
{"idx": 135, "label": "Ильи Щербовича,"}
{"idx": 4486, "label": "Чечни"}
{"idx": 2010, "label": "Женеве."}
{"idx": 4547, "label": "Котяков."}
{"idx": 1888, "label": "Лукашенко,"}
{"idx": 4964, "label": "США."}
{"idx": 5097, "label": "Лукашенко"}
{"idx": 1985, "label": "Песков,"}
{"idx": 2310, "label": "Франция)"}
{"idx": 7124, "label": "Путина"}
{"idx": 6238, "label": "Тумсо Абдурахманова"}
{"idx": 239, "label": "Кишиневе."}
{"idx": 4770, "label": "Девятому каналу»"}
{"idx": 7125, "label": "Евросоюза"}
{"idx": 4694, "label": "Мишустину\n"}
{"idx": 294, "label": "ОПЕК+"}
{"idx": 4958, "label": "Интерфакс»"}
{"idx": 4478, "label": "Газпромбанка"}
{"idx": 4553, "label": "Минобразования."}
{"idx": 4775, "label": "Интерфакс»"}
{"idx": 2315, "label": "Логиновы"}
{"idx": 85, "label": "DAPD,"}
{"idx": 6237, "label": "США."}
{"idx": 138, "label": "Грузии."}
{"idx": 2274, "label": "Казахстана."}
{"idx": 293, "label": "СМИ."}
{"idx": 2014, "label": "Китая,"}
{"idx": 6365, "label": "Романенко,"}
{"idx": 7097, "label": "Facebook."}
{"idx": 4479, "label": "Сербию."}
{"idx": 2190, "label": "Google,"}
{"idx": 1884, "label": "Трампа"}
{"idx": 4959, "label": "Ольги."}
{"idx": 4554, "label": "Украины"}
{"idx": 84, "label": "Германии"}
{"idx": 2016, "label": "Метриум»"}
{"idx": 6309, "label": "Латвии."}
{"idx": 5143, "label": "Европу,"}
{"idx": 7215, "label": "Москвы."}
{"idx": 4477, "label": "Серроне\n"}
{"idx": 1920, "label": "Западом."}
{"idx": 4777, "label": "ОНФ)"}
{"idx": 139, "label": "Эд Милибэнд,"}
{"idx": 5006, "label": "Москву."}
{"idx": 2015, "label": "Калифорния,"}
{"idx": 237, "label": "Грозного,"}
{"idx": 4776, "label": "Донбассе"}
{"idx": 4693, "label": "Стефанова."}
{"idx": 2138, "label": "Туркменабате\n"}
{"idx": 2273, "label": "США,"}
{"idx": 295, "label": "США,"}
{"idx": 7214, "label": "Медведева"}
{"idx": 5142, "label": "Уткина"}
{"idx": 7126, "label": "Собянина"}
{"idx": 7181, "label": "Собянины"}
{"idx": 86, "label": "Турция."}
{"idx": 7213, "label": "Центробанке\n"}
{"idx": 2314, "label": "Потураев,"}
{"idx": 1885, "label": "Тонтон,"}
{"idx": 2189, "label": "РИА Новости."}
{"idx": 4771, "label": "Москве,"}
{"idx": 2275, "label": "Калининском районе."}
{"idx": 4960, "label": "Роскосмоса"}
{"idx": 5140, "label": "Меитал Дохен,"}
{"idx": 137, "label": "Геншеро"}
{"idx": 2140, "label": "Найраба"}
{"idx": 87, "label": "Кадырова"}
{"idx": 1886, "label": "Великобритании."}
{"idx": 1984, "label": "Даниила"}
{"idx": 2276, "label": "Кент,"}
{"idx": 291, "label": "Берлине"}
{"idx": 4697, "label": "Париже."}
{"idx": 4482, "label": "Лукашенко"}
{"idx": 4550, "label": "Захарчуко"}
{"idx": 4772, "label": "Москве"}
{"idx": 7098, "label": "Франции."}
{"idx": 4696, "label": "Ухань,"}
{"idx": 4552, "label": "Турцию,"}
{"idx": 2013, "label": "США)"}
{"idx": 4480, "label": "Пелагее\n"}
{"idx": 1983, "label": "Елизаветы II\n"}
{"idx": 238, "label": "Германии."}
{"idx": 5005, "label": "Иссахар,"}
{"idx": 4774, "label": "Макгрегор."}
{"idx": 4695, "label": "США"}
{"idx": 7184, "label": "Заполярья»"}
{"idx": 292, "label": "Танзании,"}
{"idx": 6399, "label": "Дмитрий Маринченко,"}
{"idx": 4773, "label": "Болгарии,"}
{"idx": 1919, "label": "ТАСС."}
{"idx": 4551, "label": "Москвы\n"}
{"idx": 2012, "label": "Китая."}
{"idx": 5141, "label": "Mash."}
{"idx": 4481, "label": "Трампа"}
{"idx": 6387, "label": "Петербурге\n"}
{"idx": 2139, "label": "Логинова"}
{"idx": 241, "label": "РФ,"}
{"idx": 2187, "label": "Вашингтона,"}
{"idx": 287, "label": "США."}
{"idx": 98, "label": "Google-"}
{"idx": 1893, "label": "Оберлендера"}
{"idx": 2006, "label": "Абботт,"}
{"idx": 7186, "label": "России"}
{"idx": 2150, "label": "The Mirror."}
{"idx": 7120, "label": "Бергамо."}
{"idx": 5129, "label": "Кремль."}
{"idx": 4755, "label": "Харков."}
{"idx": 4970, "label": "DSM Group,"}
{"idx": 2281, "label": "Sport24."}
{"idx": 4495, "label": "Ираном\n"}
{"idx": 244, "label": "Германии,"}
{"idx": 6362, "label": "Рима,"}
{"idx": 2304, "label": "КБ)"}
{"idx": 4496, "label": "Франции,"}
{"idx": 7207, "label": "Натальей Кочановой."}
{"idx": 99, "label": "Германии\n"}
{"idx": 7104, "label": "Лореда,"}
{"idx": 5000, "label": "Путину"}
{"idx": 6296, "label": "Сталина."}
{"idx": 130, "label": "Германии"}
{"idx": 6255, "label": "Берова"}
{"idx": 5131, "label": "Синдеевой,"}
{"idx": 4494, "label": "Путина"}
{"idx": 97, "label": "Днестра."}
{"idx": 2280, "label": "Коко,"}
{"idx": 2007, "label": "Басковым"}
{"idx": 4707, "label": "США,"}
{"idx": 2305, "label": "ТАСС."}
{"idx": 4541, "label": "Украинской правде»"}
{"idx": 6240, "label": "США"}
{"idx": 6305, "label": "Одессы,"}
{"idx": 5100, "label": "Израиля"}
{"idx": 2183, "label": "Ведомости»"}
{"idx": 4756, "label": "Донбасса\n"}
{"idx": 281, "label": "Любляне."}
{"idx": 4969, "label": "Читинского гарнизонного военного суда."}
{"idx": 6389, "label": "The Killers,"}
{"idx": 5130, "label": "Токио."}
{"idx": 7187, "label": "США\n"}
{"idx": 2005, "label": "Фонтанка»"}
{"idx": 280, "label": "Бразилия,"}
{"idx": 129, "label": "Некляев,"}
{"idx": 4999, "label": "США"}
{"idx": 4753, "label": "США."}
{"idx": 4972, "label": "Forbes."}
{"idx": 2153, "label": "Дмитрий Востриков,"}
{"idx": 278, "label": "Минске."}
{"idx": 4539, "label": "Колобкова."}
{"idx": 4499, "label": "Ведомости»"}
{"idx": 2302, "label": "Литвы\n"}
{"idx": 4998, "label": "Китая»"}
{"idx": 7188, "label": "Центробанка"}
{"idx": 4752, "label": "Россией."}
{"idx": 277, "label": "DW."}
{"idx": 6241, "label": "Ильинское,"}
{"idx": 102, "label": "Украину,"}
{"idx": 6254, "label": "Рыбакова."}
{"idx": 2181, "label": "Южную Корею\n"}
{"idx": 101, "label": "DW,"}
{"idx": 4498, "label": "Таймыре"}
{"idx": 1894, "label": "Северодвинском."}
{"idx": 246, "label": "Израильс"}
{"idx": 2303, "label": "США"}
{"idx": 4540, "label": "Китая\n"}
{"idx": 5101, "label": "Евросоюза"}
{"idx": 2151, "label": "Telegram-"}
{"idx": 4708, "label": "США»"}
{"idx": 4754, "label": "Трампа"}
{"idx": 245, "label": "Деда Мороза "}
{"idx": 4971, "label": "Земли."}
{"idx": 4968, "label": "Moody's:"}
{"idx": 279, "label": "США."}
{"idx": 2152, "label": "Интерфакс»"}
{"idx": 7105, "label": "Лещенко,"}
{"idx": 100, "label": "Петер Филипп."}
{"idx": 1987, "label": "Японии."}
{"idx": 6396, "label": "Гофштейна,"}
{"idx": 6353, "label": "Крыму"}
{"idx": 4497, "label": "Vogue\n"}
{"idx": 1914, "label": "Украине"}
{"idx": 2182, "label": "Путина"}
{"idx": 7141, "label": "Виктории Гефтер,"}
{"idx": 131, "label": "ОПЕК+"}
{"idx": 4757, "label": "Москве."}
{"idx": 4703, "label": "Израиле"}
{"idx": 4763, "label": "Донбассе."}
{"idx": 1916, "label": "РИА Новости."}
{"idx": 93, "label": "Дрездене"}
{"idx": 4545, "label": "Милютинском переулке\n"}
{"idx": 4491, "label": "Украины»"}
{"idx": 2147, "label": "Испании"}
{"idx": 286, "label": "Саакашвили."}
{"idx": 7122, "label": "Ярд,"}
{"idx": 133, "label": "ФРГ."}
{"idx": 4762, "label": "Путина"}
{"idx": 1986, "label": "ЮКОС."}
{"idx": 1890, "label": "Бибера"}
{"idx": 2008, "label": "Турции\n"}
{"idx": 242, "label": "Немецкого народного союза."}
{"idx": 285, "label": "СКВ,"}
{"idx": 2279, "label": "СССР,"}
{"idx": 7209, "label": "Приморском крае "}
{"idx": 4761, "label": "Дальнем Востоке\n"}
{"idx": 4490, "label": "Японию"}
{"idx": 1889, "label": "ТАСС,"}
{"idx": 4765, "label": "Мамаева"}
{"idx": 6239, "label": "США\n"}
{"idx": 4488, "label": "Путина"}
{"idx": 2009, "label": "Алсу\n"}
{"idx": 6364, "label": "MMA."}
{"idx": 4546, "label": "Путина"}
{"idx": 4489, "label": "ТАСС."}
{"idx": 2146, "label": "Айдахо."}
{"idx": 5098, "label": "Долгополова "}
{"idx": 7185, "label": "ТАСС."}
{"idx": 4764, "label": "Казакова"}
{"idx": 1917, "label": "Бернли»"}
{"idx": 4966, "label": "Минтранспорта,"}
{"idx": 5003, "label": "Омане"}
{"idx": 7102, "label": "Лещенко,"}
{"idx": 6351, "label": "Военный осведомитель»"}
{"idx": 6397, "label": "Нурмагомедова."}
{"idx": 2186, "label": "Гарри."}
{"idx": 5002, "label": "Галичина»"}
{"idx": 2148, "label": "Идлибе."}
{"idx": 5134, "label": "Кокорина"}
{"idx": 5001, "label": "Акбара Сергалиева."}
{"idx": 4705, "label": "Цукерберга."}
{"idx": 7121, "label": "Билли Джо Сондерс "}
{"idx": 6306, "label": "ЮАР"}
{"idx": 5133, "label": "Коммерсантъ»"}
{"idx": 2149, "label": "Тейлор,"}
{"idx": 96, "label": "Китае."}
{"idx": 6363, "label": "Апрель»"}
{"idx": 2306, "label": "Кардашьян»"}
{"idx": 4706, "label": "Китая\n"}
{"idx": 5132, "label": "Мамедова,"}
{"idx": 1915, "label": "Саудовской Аравии"}
{"idx": 2184, "label": "Григорию Березкину "}
{"idx": 282, "label": "России."}
{"idx": 4542, "label": "США"}
{"idx": 4758, "label": "США,"}
{"idx": 243, "label": "Генриха Бёлля,"}
{"idx": 7103, "label": "Россией"}
{"idx": 4967, "label": "России\n"}
{"idx": 1891, "label": "Сирии"}
{"idx": 4759, "label": "Симпсон"}
{"idx": 4492, "label": "Елена Хвостикова."}
{"idx": 94, "label": "Турции?"}
{"idx": 4544, "label": "Водонаеву "}
{"idx": 2308, "label": "Родченкова\n"}
{"idx": 4704, "label": "Владимиром Никифоровым."}
{"idx": 4760, "label": "России."}
{"idx": 2185, "label": "Пистолетова"}
{"idx": 6352, "label": "ЮАР"}
{"idx": 1892, "label": "Шереметьево,"}
{"idx": 284, "label": "Украина,"}
{"idx": 4543, "label": "Сон,"}
{"idx": 283, "label": "Саудовская Аравия "}
{"idx": 5099, "label": "Киеве!"}
{"idx": 132, "label": "Таджикистане,"}
{"idx": 7208, "label": "СКР"}
{"idx": 95, "label": "США."}
{"idx": 6256, "label": "Лукашенко."}
{"idx": 4493, "label": "Мишустины"}
{"idx": 2307, "label": "Московская область."}
{"idx": 2106, "label": "ТАСС."}
{"idx": 4726, "label": "Степана Бандеры."}
{"idx": 4661, "label": "Донбассе\n"}
{"idx": 2087, "label": "Говорит Москва»"}
{"idx": 205, "label": "Германии"}
{"idx": 356, "label": "Олегу Навальному."}
{"idx": 2368, "label": "Медиазона»"}
{"idx": 176, "label": "Рязанской области."}
{"idx": 4641, "label": "Хадид,"}
{"idx": 5038, "label": "ТАСС."}
{"idx": 4865, "label": "Черногуз,"}
{"idx": 2367, "label": "Красном кубе»"}
{"idx": 7070, "label": "Линдеманна"}
{"idx": 7244, "label": "Ракова."}
{"idx": 4604, "label": "Старой площади."}
{"idx": 5062, "label": "Мексика)"}
{"idx": 6375, "label": "Купера"}
{"idx": 4399, "label": "Вималаратана Теро."}
{"idx": 4605, "label": "Советского Союза."}
{"idx": 19, "label": "Хайдахе:"}
{"idx": 4866, "label": "360»"}
{"idx": 1850, "label": "России"}
{"idx": 4606, "label": "Хафтара"}
{"idx": 1943, "label": "Подмосковье"}
{"idx": 5194, "label": "Путины"}
{"idx": 2086, "label": "Абызова"}
{"idx": 4397, "label": "Украине"}
{"idx": 6336, "label": "России"}
{"idx": 6273, "label": "Кашмире"}
{"idx": 177, "label": "Афганистаном,"}
{"idx": 4867, "label": "МИДа"}
{"idx": 357, "label": "ФРГ,"}
{"idx": 7149, "label": "России"}
{"idx": 2227, "label": "Google"}
{"idx": 2369, "label": "ВЭБ."}
{"idx": 4398, "label": "Гранде,"}
{"idx": 4864, "label": "Зотова,"}
{"idx": 18, "label": "Трампом."}
{"idx": 4400, "label": "Совета безопасности ООН."}
{"idx": 4642, "label": "Instagram."}
{"idx": 4402, "label": "Верховной Раде."}
{"idx": 6284, "label": "Асад."}
{"idx": 4643, "label": "Зеленский."}
{"idx": 6414, "label": "Крыму"}
{"idx": 2089, "label": "Путину"}
{"idx": 4862, "label": "Коби Брайантом"}
{"idx": 4916, "label": "Зените"}
{"idx": 7243, "label": "ЮКОСа"}
{"idx": 1852, "label": "Ванкувер."}
{"idx": 174, "label": "Германии."}
{"idx": 354, "label": "SIPRI:"}
{"idx": 5192, "label": "Бердымухамедова"}
{"idx": 4403, "label": "Киевом,"}
{"idx": 6326, "label": "Верховной Рады."}
{"idx": 2226, "label": "Daily Mail."}
{"idx": 4863, "label": "России\n"}
{"idx": 355, "label": "Афганистане"}
{"idx": 2366, "label": "Надежда,"}
{"idx": 1942, "label": "Китая»"}
{"idx": 1851, "label": "Мирона\n"}
{"idx": 1963, "label": "Долгополова"}
{"idx": 20, "label": "Австрией\n"}
{"idx": 5063, "label": "Смолова"}
{"idx": 5193, "label": "Крыму"}
{"idx": 4401, "label": "Иране\n"}
{"idx": 175, "label": "Германией\n"}
{"idx": 2088, "label": "Match."}
{"idx": 6272, "label": "Граймс."}
{"idx": 2246, "label": "Египта,"}
{"idx": 6337, "label": "Украина."}
{"idx": 21, "label": "Украины,"}
{"idx": 7148, "label": "Липецкой,"}
{"idx": 206, "label": "НАТО."}
{"idx": 4915, "label": "Гаджиева."}
{"idx": 6327, "label": "Анатолий Хованцев."}
{"idx": 5195, "label": "Downdetector,"}
{"idx": 4640, "label": "Водонаева."}
{"idx": 5197, "label": "Земли\n"}
{"idx": 4393, "label": "Иван Преображенский."}
{"idx": 6274, "label": "США\n"}
{"idx": 2245, "label": "Московской области,"}
{"idx": 4912, "label": "Чувашии"}
{"idx": 1848, "label": "Европы."}
{"idx": 4872, "label": "Пескова,"}
{"idx": 180, "label": "НАТО,"}
{"idx": 7150, "label": "Шеремета"}
{"idx": 4394, "label": "Минкомсвязи."}
{"idx": 7068, "label": "Майку"}
{"idx": 7247, "label": "Нурмагомедовы"}
{"idx": 5040, "label": "ВМС."}
{"idx": 6328, "label": "EBU)"}
{"idx": 2055, "label": "Сирии"}
{"idx": 1961, "label": "Единой информационной системы жилищного строительства."}
{"idx": 6415, "label": "Госдуму"}
{"idx": 4608, "label": "КНР,"}
{"idx": 5198, "label": "США"}
{"idx": 6218, "label": "Косторной,"}
{"idx": 2083, "label": "Украины,"}
{"idx": 4392, "label": "Европы."}
{"idx": 4609, "label": "США\n"}
{"idx": 202, "label": "Рябков:"}
{"idx": 2229, "label": "Голос»"}
{"idx": 4873, "label": "ТАСС."}
{"idx": 4911, "label": "Польше»"}
{"idx": 4637, "label": "Instagram."}
{"idx": 360, "label": "Шапошников."}
{"idx": 2244, "label": "США."}
{"idx": 1960, "label": "Адриатического моря."}
{"idx": 7248, "label": "Министерства обороны,"}
{"idx": 7067, "label": "Мельников."}
{"idx": 2084, "label": "Арчи."}
{"idx": 4638, "label": "Мишустина"}
{"idx": 4607, "label": "Китая"}
{"idx": 4871, "label": "Слуга народа»"}
{"idx": 178, "label": "Карлсруэ\n"}
{"idx": 1944, "label": "NRC Next."}
{"idx": 6283, "label": "Сирии"}
{"idx": 1849, "label": "ТАСС."}
{"idx": 4869, "label": "Украины\n"}
{"idx": 2085, "label": "Шатов."}
{"idx": 358, "label": "Германией\n"}
{"idx": 1962, "label": "Макдоналдс»"}
{"idx": 204, "label": "Дрездене"}
{"idx": 7160, "label": "Белоруссии"}
{"idx": 7069, "label": "Украины."}
{"idx": 7245, "label": "Роман Вильфанд."}
{"idx": 5039, "label": "Китайс"}
{"idx": 4868, "label": "Нурмагомедовым"}
{"idx": 4914, "label": "Северодвинском"}
{"idx": 7246, "label": "Ляшко\n"}
{"idx": 4644, "label": "Следственного комитета,"}
{"idx": 4396, "label": "Франции,"}
{"idx": 2228, "label": "Кубрика"}
{"idx": 5060, "label": "Китай"}
{"idx": 17, "label": "DW,"}
{"idx": 2370, "label": "России"}
{"idx": 6219, "label": "Европу»"}
{"idx": 4913, "label": "Клейтон,"}
{"idx": 5196, "label": "Яндекс»"}
{"idx": 203, "label": "Крыму "}
{"idx": 4395, "label": "Иране"}
{"idx": 179, "label": "СМИ,"}
{"idx": 359, "label": "ФРГ\n"}
{"idx": 2054, "label": "Саратове"}
{"idx": 4639, "label": "Белоруссию"}
{"idx": 4870, "label": "Советский Союз?"}
{"idx": 6335, "label": "Путину"}
{"idx": 6220, "label": "Шамсутдиновы"}
{"idx": 5061, "label": "RT."}
{"idx": 4603, "label": "Донбасса"}
{"idx": 22, "label": "Донбассе."}
{"idx": 5064, "label": "Зеленского\n"}
{"idx": 7074, "label": "Испанию"}
{"idx": 170, "label": "Россия,"}
{"idx": 210, "label": "Бельгией\n"}
{"idx": 7240, "label": "Европе,"}
{"idx": 5035, "label": "Китая"}
{"idx": 4649, "label": "Новосибирске"}
{"idx": 2360, "label": "Александр Евстифеев."}
{"idx": 4851, "label": "Англии\n"}
{"idx": 6270, "label": "Касперского»"}
{"idx": 1966, "label": "Дэвиса"}
{"idx": 1855, "label": "ГИБДД\n"}
{"idx": 7075, "label": "Москве"}
{"idx": 2047, "label": "Анатолия Быкова."}
{"idx": 5067, "label": "Сирии"}
{"idx": 4410, "label": "Коми"}
{"idx": 349, "label": "Роза Отунбаева:"}
{"idx": 2093, "label": "Новые Санжары,"}
{"idx": 4598, "label": "Baza."}
{"idx": 4408, "label": "Сулеймани"}
{"idx": 2223, "label": "Израиля\n"}
{"idx": 4599, "label": "Hello."}
{"idx": 5066, "label": "Челябинске"}
{"idx": 2048, "label": "Монмут,"}
{"idx": 1854, "label": "Водонаевой\n"}
{"idx": 4648, "label": "СВ."}
{"idx": 27, "label": "Московского патриархата,"}
{"idx": 2092, "label": "Daily Mail."}
{"idx": 1939, "label": "Лондоне."}
{"idx": 5187, "label": "Китаем"}
{"idx": 4409, "label": "Агробизнеса"}
{"idx": 4853, "label": "Ливии\n"}
{"idx": 2222, "label": "Киева "}
{"idx": 4852, "label": "МИД"}
{"idx": 2249, "label": "Идлибе"}
{"idx": 7239, "label": "Миронов,"}
{"idx": 4650, "label": "США\n"}
{"idx": 2359, "label": "Край родной»"}
{"idx": 169, "label": "АР Крым\""}
{"idx": 347, "label": "DW."}
{"idx": 7238, "label": "Москве"}
{"idx": 5185, "label": "Белоруссии."}
{"idx": 1938, "label": "Реала»"}
{"idx": 2358, "label": "Гарри"}
{"idx": 4412, "label": "Украине,"}
{"idx": 4848, "label": "России»"}
{"idx": 6223, "label": "России\n"}
{"idx": 2095, "label": "Брюсселе."}
{"idx": 4651, "label": "Емельяненко\n"}
{"idx": 29, "label": "Lindt & Sprüngli,"}
{"idx": 4596, "label": "Бегловым,"}
{"idx": 5068, "label": "Киева"}
{"idx": 7163, "label": "Вьетнама,"}
{"idx": 1967, "label": "Донбассе"}
{"idx": 2361, "label": "Forbes."}
{"idx": 2094, "label": "ООН"}
{"idx": 4920, "label": "Wafa."}
{"idx": 7162, "label": "Украине\n"}
{"idx": 5186, "label": "Нурмагомедова"}
{"idx": 4850, "label": "Брэдли Куперо"}
{"idx": 4919, "label": "МВД,"}
{"idx": 4411, "label": "Хьюза"}
{"idx": 6338, "label": "Графском переулке."}
{"idx": 4597, "label": "Чечне"}
{"idx": 348, "label": "Интера"}
{"idx": 28, "label": "Украины,"}
{"idx": 7146, "label": "ФСБ"}
{"idx": 211, "label": "Ангела Меркель."}
{"idx": 1856, "label": "ООН."}
{"idx": 2221, "label": "Китая\n"}
{"idx": 6323, "label": "Высоцкого."}
{"idx": 4849, "label": "Мишустина"}
{"idx": 5034, "label": "Обамы\n"}
{"idx": 16, "label": "Трампа"}
{"idx": 26, "label": "Берлина\n"}
{"idx": 6324, "label": "Крыму"}
{"idx": 7242, "label": "Ричард Ю."}
{"idx": 173, "label": "Трампа"}
{"idx": 4859, "label": "Коби Брайантом"}
{"idx": 207, "label": "Ричард Никсон."}
{"idx": 4645, "label": "Смолякова"}
{"idx": 2364, "label": "Слуге народа»"}
{"idx": 4404, "label": "России"}
{"idx": 4858, "label": "Иссахар,"}
{"idx": 4917, "label": "Чечне"}
{"idx": 2051, "label": "Юинга."}
{"idx": 5190, "label": "Ургант."}
{"idx": 4405, "label": "Кремле,"}
{"idx": 7241, "label": "Instagram."}
{"idx": 1853, "label": "Назарбаева"}
{"idx": 352, "label": "Россия,"}
{"idx": 6222, "label": "Мирзоевой,"}
{"idx": 5191, "label": "Китая,"}
{"idx": 5037, "label": "Силуанова"}
{"idx": 2365, "label": "Италии."}
{"idx": 4861, "label": "Европу."}
{"idx": 6221, "label": "Сирии"}
{"idx": 1941, "label": "Бена."}
{"idx": 6379, "label": "Тулы."}
{"idx": 2052, "label": "Фергюсоном"}
{"idx": 2225, "label": "Минздраве,"}
{"idx": 4860, "label": "Европе."}
{"idx": 353, "label": "Германии,"}
{"idx": 1964, "label": "Милонов."}
{"idx": 4602, "label": "Гандилян,"}
{"idx": 7071, "label": "Москвы,"}
{"idx": 6325, "label": "Москву."}
{"idx": 2090, "label": "России\n"}
{"idx": 2247, "label": "Сирии"}
{"idx": 2224, "label": "Николая Якимова,"}
{"idx": 4601, "label": "Путина,"}
{"idx": 4918, "label": "Чаплина"}
{"idx": 2091, "label": "Париже\n"}
{"idx": 7147, "label": "Тбилиси,"}
{"idx": 350, "label": "СМИ,"}
{"idx": 7072, "label": "Bloomberg."}
{"idx": 6271, "label": "UFC."}
{"idx": 4855, "label": "Россией"}
{"idx": 25, "label": "Ираном."}
{"idx": 2248, "label": "Китай,"}
{"idx": 6413, "label": "Кадырова"}
{"idx": 5188, "label": "Гончарука."}
{"idx": 171, "label": "Евросоюза,"}
{"idx": 209, "label": "Филиппин."}
{"idx": 4407, "label": "O Globo."}
{"idx": 7073, "label": "США,"}
{"idx": 2049, "label": "ФНС)"}
{"idx": 7161, "label": "Горелов."}
{"idx": 5065, "label": "ТАСС."}
{"idx": 4854, "label": "Китая."}
{"idx": 4647, "label": "Федеральному собранию."}
{"idx": 4856, "label": "Ухань,"}
{"idx": 208, "label": "Евромайдана "}
{"idx": 172, "label": "Греции"}
{"idx": 23, "label": "Андреас Андреадис."}
{"idx": 5189, "label": "Трампа"}
{"idx": 4406, "label": "ФСБ"}
{"idx": 2363, "label": "Москве"}
{"idx": 5036, "label": "Россией"}
{"idx": 4646, "label": "СССР"}
{"idx": 1940, "label": "МВД,"}
{"idx": 351, "label": "ОПЕК+"}
{"idx": 4857, "label": "Путина."}
{"idx": 2050, "label": "Instagram"}
{"idx": 1965, "label": "Минобороны."}
{"idx": 2362, "label": "МВД."}
{"idx": 4600, "label": "Лондоне"}
{"idx": 24, "label": "США."}
{"idx": 1945, "label": "Sputnik Латвия»"}
{"idx": 4636, "label": "Ухань,"}
{"idx": 2082, "label": "Чудновец"}
{"idx": 1839, "label": "Сочи"}
{"idx": 7156, "label": "Лосином Острове."}
{"idx": 2072, "label": "Зачарованных»"}
{"idx": 5054, "label": "Фридмана\n"}
{"idx": 371, "label": "DW:"}
{"idx": 4890, "label": "Schwartz."}
{"idx": 4891, "label": "Коби Брайанта."}
{"idx": 6333, "label": "Полет»"}
{"idx": 4380, "label": "МИД "}
{"idx": 5046, "label": "Украине."}
{"idx": 4626, "label": "СИЗО "}
{"idx": 2380, "label": "Немчинов,"}
{"idx": 7254, "label": "США\n"}
{"idx": 6, "label": "СМИ."}
{"idx": 5210, "label": "Сирии,"}
{"idx": 7255, "label": "Кобешавидзе,"}
{"idx": 188, "label": "Сирии"}
{"idx": 2240, "label": "США\n"}
{"idx": 2070, "label": "Счетная палата,"}
{"idx": 2236, "label": "НАТО,"}
{"idx": 5, "label": "Страсбурге."}
{"idx": 7154, "label": "Медведева,"}
{"idx": 4619, "label": "Ведомости»"}
{"idx": 6332, "label": "Ефремов,"}
{"idx": 5053, "label": "Асмус\n"}
{"idx": 5047, "label": "Чечни,"}
{"idx": 4379, "label": "Навальный."}
{"idx": 7061, "label": "Казахстане\n"}
{"idx": 195, "label": "Яблоко\""}
{"idx": 4892, "label": "Трампа"}
{"idx": 1955, "label": "Москва."}
{"idx": 2071, "label": "ОМОНу"}
{"idx": 5211, "label": "Азербайджана"}
{"idx": 1950, "label": "Сирии\n"}
{"idx": 6278, "label": "Украины,"}
{"idx": 196, "label": "США,"}
{"idx": 1840, "label": "Tesla"}
{"idx": 1956, "label": "Ухане,"}
{"idx": 5208, "label": "Азербайджана."}
{"idx": 2063, "label": "Идлибе"}
{"idx": 7062, "label": "России,"}
{"idx": 2074, "label": "Baza."}
{"idx": 1841, "label": "Псковом\n"}
{"idx": 4382, "label": "ЕС,"}
{"idx": 187, "label": "Берлине"}
{"idx": 4887, "label": "Германией"}
{"idx": 5045, "label": "Китаем"}
{"idx": 2378, "label": "США\n"}
{"idx": 7153, "label": "Собчак"}
{"idx": 1949, "label": "Коммерсант»"}
{"idx": 4628, "label": "США,"}
{"idx": 7252, "label": "Джигана"}
{"idx": 369, "label": "Сергею Митрохину,"}
{"idx": 4893, "label": "Сочи»"}
{"idx": 7253, "label": "Ермак."}
{"idx": 6277, "label": "Китае\n"}
{"idx": 4889, "label": "ТАСС."}
{"idx": 4627, "label": "Давосе"}
{"idx": 4903, "label": "Крыму."}
{"idx": 7157, "label": "России,"}
{"idx": 370, "label": "ИГ"}
{"idx": 5209, "label": "Нурмагомедова"}
{"idx": 4381, "label": "Китая"}
{"idx": 2073, "label": "Таиланда:"}
{"idx": 4888, "label": "Андрейченко,"}
{"idx": 2235, "label": "Бали\n"}
{"idx": 4618, "label": "Матовникова"}
{"idx": 5055, "label": "Китая"}
{"idx": 2379, "label": "ГТЛК,"}
{"idx": 4904, "label": "Брайанта"}
{"idx": 2234, "label": "Стаханова."}
{"idx": 4617, "label": "ФСБ"}
{"idx": 2241, "label": "Sensor Tower."}
{"idx": 1951, "label": "США"}
{"idx": 4620, "label": "Клишас."}
{"idx": 4624, "label": "Израиле,"}
{"idx": 192, "label": "Мадридом,"}
{"idx": 7256, "label": "Вучича."}
{"idx": 4373, "label": "Кремля:"}
{"idx": 1, "label": "Германии"}
{"idx": 6214, "label": "Европе"}
{"idx": 374, "label": "Чечне,"}
{"idx": 1952, "label": "Азербайджана."}
{"idx": 190, "label": "Киеве."}
{"idx": 5052, "label": "Китая."}
{"idx": 6279, "label": "Сталина\n"}
{"idx": 7059, "label": "Минске"}
{"idx": 7155, "label": "Украину."}
{"idx": 1836, "label": "СССР"}
{"idx": 6331, "label": "МВД."}
{"idx": 4899, "label": "Ренхап»"}
{"idx": 4896, "label": "Артеняна"}
{"idx": 5050, "label": "Грузии"}
{"idx": 2066, "label": "ГИБДД\n"}
{"idx": 4623, "label": "МИД,"}
{"idx": 2383, "label": "Даблби»"}
{"idx": 191, "label": "Германии\n"}
{"idx": 7058, "label": "Украины"}
{"idx": 2237, "label": "Аршинова."}
{"idx": 4898, "label": "России\n"}
{"idx": 5213, "label": "Юньбина."}
{"idx": 1953, "label": "США"}
{"idx": 4372, "label": "Германии\n"}
{"idx": 4897, "label": "Соколова."}
{"idx": 4622, "label": "Мадонны"}
{"idx": 2067, "label": "Киева,"}
{"idx": 5051, "label": "Рота"}
{"idx": 1835, "label": "Znak."}
{"idx": 4895, "label": "Ивана Литомина."}
{"idx": 5212, "label": "Вайля,"}
{"idx": 4374, "label": "Чечня:"}
{"idx": 6280, "label": "Египте"}
{"idx": 2069, "label": "Обама,"}
{"idx": 372, "label": "МВД."}
{"idx": 194, "label": "Германии."}
{"idx": 4894, "label": "Германия,"}
{"idx": 4377, "label": "Кирова."}
{"idx": 4902, "label": "Евросоюзе"}
{"idx": 189, "label": "Ирана"}
{"idx": 5048, "label": "Минфине,"}
{"idx": 4625, "label": "Нетаньяху."}
{"idx": 2064, "label": "России"}
{"idx": 2381, "label": "Идлиб."}
{"idx": 6215, "label": "Росздравнадзора"}
{"idx": 4, "label": "Евросоюзу."}
{"idx": 7060, "label": "США\n"}
{"idx": 1838, "label": "Швеция)"}
{"idx": 1837, "label": "Великобритании,"}
{"idx": 4378, "label": "ФРГ,"}
{"idx": 4621, "label": "ТАСС,"}
{"idx": 3, "label": "Афганистана"}
{"idx": 4900, "label": "Тарантино,"}
{"idx": 2, "label": "ЕС,"}
{"idx": 193, "label": "Германии."}
{"idx": 2065, "label": "Сочи"}
{"idx": 2238, "label": "Светлана."}
{"idx": 6330, "label": "Вакуровой,"}
{"idx": 4375, "label": "Молдавии."}
{"idx": 2068, "label": "Мир квартир»"}
{"idx": 4901, "label": "Аксенов,"}
{"idx": 373, "label": "РФ "}
{"idx": 2239, "label": "Daily Mail."}
{"idx": 5049, "label": "Ларису Щербулу,"}
{"idx": 2382, "label": "Карлова"}
{"idx": 6377, "label": "Медведева\n"}
{"idx": 4376, "label": "Новой Зеландии,"}
{"idx": 1954, "label": "США)"}
{"idx": 4921, "label": "Китайс"}
{"idx": 7, "label": "ОПЕК+"}
{"idx": 368, "label": "США,"}
{"idx": 4389, "label": "Острава."}
{"idx": 1845, "label": "России,"}
{"idx": 363, "label": "Funke,"}
{"idx": 2058, "label": "Единое национальное движение»"}
{"idx": 7151, "label": "Собянина"}
{"idx": 182, "label": "DW."}
{"idx": 4907, "label": "ПАСЕ)"}
{"idx": 6378, "label": "Турции."}
{"idx": 7065, "label": "Лещенко."}
{"idx": 7250, "label": "Facebook."}
{"idx": 2373, "label": "Пригожиным\n"}
{"idx": 4876, "label": "Порошенко»"}
{"idx": 5201, "label": "Газпрома"}
{"idx": 5041, "label": "Кокорин "}
{"idx": 6329, "label": "Водонаевой\n"}
{"idx": 4877, "label": "Ольгу Пушкареву,"}
{"idx": 1959, "label": "Вашингтон,"}
{"idx": 5058, "label": "Китаем"}
{"idx": 199, "label": "ООН,"}
{"idx": 2080, "label": "Канье Уэста"}
{"idx": 1958, "label": "Паган."}
{"idx": 364, "label": "Тилль Линдеман,"}
{"idx": 4632, "label": "Киеве"}
{"idx": 1946, "label": "Следственного комитета."}
{"idx": 4387, "label": "Россией,"}
{"idx": 7251, "label": "Новой Зеландии."}
{"idx": 6416, "label": "Юдаевой,"}
{"idx": 4878, "label": "Китай"}
{"idx": 183, "label": "НСП."}
{"idx": 4388, "label": "Александр Плющев."}
{"idx": 4612, "label": "ТАСС."}
{"idx": 13, "label": "России?"}
{"idx": 2374, "label": "Лондоне»"}
{"idx": 1846, "label": "Рады\n"}
{"idx": 4908, "label": "Деда Хасана\n"}
{"idx": 4633, "label": "Вагит Алекперов,"}
{"idx": 14, "label": "Всемирного банка."}
{"idx": 5199, "label": "Воронежской,"}
{"idx": 4391, "label": "Маттиасом Платцеком,"}
{"idx": 15, "label": "Таджикистана:"}
{"idx": 2371, "label": "Австралии."}
{"idx": 4610, "label": "Украины»"}
{"idx": 6334, "label": "Богдановича,"}
{"idx": 201, "label": "Петербурге,"}
{"idx": 4874, "label": "Москвой."}
{"idx": 361, "label": "Фонда единства православных народов."}
{"idx": 181, "label": "ФРГ."}
{"idx": 7066, "label": "Гребенне»"}
{"idx": 6376, "label": "Крыма"}
{"idx": 7159, "label": "Умарова"}
{"idx": 4910, "label": "Ургант»"}
{"idx": 1847, "label": "Интерфакс»"}
{"idx": 4875, "label": "Кокорина"}
{"idx": 5202, "label": "Известиями»"}
{"idx": 7249, "label": "США\n"}
{"idx": 2056, "label": "Израиля."}
{"idx": 4611, "label": "Украины»"}
{"idx": 5059, "label": "Сирии"}
{"idx": 6275, "label": "Губерниеву"}
{"idx": 2057, "label": "России\n"}
{"idx": 362, "label": "Виктора Януковича,"}
{"idx": 2230, "label": "Европейская солидарность»"}
{"idx": 2081, "label": "Ханьхуэй,"}
{"idx": 200, "label": "Нидерландов."}
{"idx": 5200, "label": "Кориневича"}
{"idx": 4909, "label": "Варшавы"}
{"idx": 4390, "label": "Лейпциге."}
{"idx": 4634, "label": "Спейси,"}
{"idx": 6282, "label": "Байдене"}
{"idx": 2243, "label": "ВОЗ)"}
{"idx": 2372, "label": "Трампу\n"}
{"idx": 4635, "label": "Белпере."}
{"idx": 2233, "label": "России."}
{"idx": 2079, "label": "Тилля Линдеманна."}
{"idx": 4879, "label": "США,"}
{"idx": 1843, "label": "Кентукки,"}
{"idx": 4884, "label": "Элисты,"}
{"idx": 2242, "label": "Идлибо"}
{"idx": 4905, "label": "Уайлдера"}
{"idx": 4629, "label": "Петров."}
{"idx": 7063, "label": "Реймера\n"}
{"idx": 5044, "label": "Украине"}
{"idx": 2061, "label": "Новых Санжарах,"}
{"idx": 4883, "label": "Израиля."}
{"idx": 5205, "label": "Ельцина\n"}
{"idx": 9, "label": "Германии\n"}
{"idx": 4384, "label": "Европей"}
{"idx": 2077, "label": "Идлибе"}
{"idx": 1844, "label": "Чечни\n"}
{"idx": 4630, "label": "Европейский союз»"}
{"idx": 186, "label": "России."}
{"idx": 6216, "label": "Идлибе"}
{"idx": 2377, "label": "Матьё,"}
{"idx": 5207, "label": "ТАСС."}
{"idx": 4886, "label": "США."}
{"idx": 1842, "label": "Мишустина"}
{"idx": 2062, "label": "Синди Кроуфорд,"}
{"idx": 2075, "label": "Международной организации по миграции."}
{"idx": 4616, "label": "Портнова"}
{"idx": 5056, "label": "Миранчуку\n"}
{"idx": 5206, "label": "Коммерсантъ»"}
{"idx": 4885, "label": "Юрию Дудю."}
{"idx": 4383, "label": "AFP."}
{"idx": 1957, "label": "Германии."}
{"idx": 197, "label": "Евростато"}
{"idx": 2076, "label": "Juice WRLD"}
{"idx": 8, "label": "НАТО."}
{"idx": 367, "label": "ОПЕК+"}
{"idx": 4906, "label": "Полежаеву"}
{"idx": 1948, "label": "Украины."}
{"idx": 185, "label": "Украины?"}
{"idx": 7152, "label": "Нетаньяху\n"}
{"idx": 6417, "label": "Полюхович."}
{"idx": 2231, "label": "России"}
{"idx": 4880, "label": "Интерфакс»"}
{"idx": 5203, "label": "Голунова"}
{"idx": 4386, "label": "Россия "}
{"idx": 2059, "label": "Bloomberg,"}
{"idx": 7064, "label": "Бузовой,"}
{"idx": 4613, "label": "ВКонтакте»"}
{"idx": 5057, "label": "Россией"}
{"idx": 7158, "label": "Захарченко,"}
{"idx": 12, "label": "Джеймсе Бонде\n"}
{"idx": 2375, "label": "Белнефтехим»"}
{"idx": 6217, "label": "Mash."}
{"idx": 5042, "label": "Анатолий Яновский,"}
{"idx": 6276, "label": "Кремле"}
{"idx": 5043, "label": "Маи Хужиной,"}
{"idx": 4631, "label": "Москве\n"}
{"idx": 1947, "label": "Морзе."}
{"idx": 365, "label": "Мюнстера,"}
{"idx": 198, "label": "ZDF."}
{"idx": 4882, "label": "Емельяненко."}
{"idx": 2232, "label": "Сметану "}
{"idx": 366, "label": "BND."}
{"idx": 10, "label": "Юрген Клинсман:"}
{"idx": 4615, "label": "МВД."}
{"idx": 5204, "label": "Гуськовой,"}
{"idx": 6281, "label": "Елены Хахалевой"}
{"idx": 2060, "label": "Bustle."}
{"idx": 184, "label": "Россию."}
{"idx": 4881, "label": "Медведева"}
{"idx": 4385, "label": "СИЗО,"}
{"idx": 2376, "label": "Родченкова,"}
{"idx": 2078, "label": "Китая"}
{"idx": 11, "label": "Вашингтона."}
{"idx": 4614, "label": "Крис Крайдер."}
{"idx": 346, "label": "Норвегия,"}
{"idx": 2053, "label": "России"}
{"idx": 2354, "label": "Дуган,"}
{"idx": 217, "label": "Качиньского"}
{"idx": 1968, "label": "Донбассе"}
{"idx": 7166, "label": "Верховной Раде,"}
{"idx": 6287, "label": "Москве"}
{"idx": 7080, "label": "БЕЛТА."}
{"idx": 6380, "label": "США."}
{"idx": 36, "label": "Италии,"}
{"idx": 4595, "label": "США,"}
{"idx": 6374, "label": "Украины,"}
{"idx": 4843, "label": "Тягнибока,"}
{"idx": 2104, "label": "Идлибо"}
{"idx": 4592, "label": "США,"}
{"idx": 4656, "label": "Киева"}
{"idx": 2100, "label": "Мебан,"}
{"idx": 7235, "label": "Кузнецова."}
{"idx": 2097, "label": "Европе"}
{"idx": 1857, "label": "Известия»"}
{"idx": 5178, "label": "Нурмагомедова\n"}
{"idx": 4423, "label": "Медведева"}
{"idx": 4929, "label": "Зобаяна"}
{"idx": 7167, "label": "Италии"}
{"idx": 4838, "label": "Трампа"}
{"idx": 213, "label": "Евросоюза"}
{"idx": 1861, "label": "ООН,"}
{"idx": 4587, "label": "Зеленского"}
{"idx": 4419, "label": "Иране"}
{"idx": 7164, "label": "Лебедевы"}
{"idx": 344, "label": "Мемориала"}
{"idx": 1970, "label": "Германии."}
{"idx": 4924, "label": "Зенита"}
{"idx": 4927, "label": "Иерусалиме"}
{"idx": 6320, "label": "Зеппельту."}
{"idx": 1934, "label": "Коммерсантъ»"}
{"idx": 2043, "label": "Вологда,"}
{"idx": 4654, "label": "Берлине\n"}
{"idx": 2217, "label": "Роскомнадзора"}
{"idx": 1933, "label": "Израиля."}
{"idx": 39, "label": "Сирии,"}
{"idx": 2349, "label": "Боровского района,"}
{"idx": 6411, "label": "Джаррион Лоусон,"}
{"idx": 4842, "label": "Ляписа Трубецкого»"}
{"idx": 4928, "label": "Госдуму."}
{"idx": 6322, "label": "СИЗО"}
{"idx": 2255, "label": "Украины,"}
{"idx": 4839, "label": "Baza."}
{"idx": 335, "label": "ОПЕК+"}
{"idx": 1969, "label": "Али"}
{"idx": 4833, "label": "Гончарука"}
{"idx": 5027, "label": "Ирана"}
{"idx": 4930, "label": "Китае,"}
{"idx": 4422, "label": "Лаврова"}
{"idx": 2038, "label": "TMZ."}
{"idx": 2215, "label": "Диснейленд,"}
{"idx": 2357, "label": "Google,"}
{"idx": 165, "label": "Deutsche Welle:"}
{"idx": 6373, "label": "Тихонова\n"}
{"idx": 168, "label": "Кочеткова"}
{"idx": 32, "label": "Европы."}
{"idx": 4415, "label": "Совета по международным отношениям»"}
{"idx": 5175, "label": "Норвегии"}
{"idx": 2251, "label": "Jeep,"}
{"idx": 5073, "label": "Германией."}
{"idx": 2041, "label": "ПНИ."}
{"idx": 7079, "label": "Комисаренко."}
{"idx": 4426, "label": "Слуга народа»"}
{"idx": 4923, "label": "Белого дома."}
{"idx": 1937, "label": "Приморского края,"}
{"idx": 5071, "label": "Управление по науке и технологиям."}
{"idx": 340, "label": "DW."}
{"idx": 216, "label": "Вашингтон"}
{"idx": 5183, "label": "Киева"}
{"idx": 4846, "label": "Энистон\n"}
{"idx": 2096, "label": "Белло."}
{"idx": 4590, "label": "России\n"}
{"idx": 4834, "label": "Анатолий Локоть."}
{"idx": 7165, "label": "Михалкова"}
{"idx": 4417, "label": "ТАСС."}
{"idx": 5181, "label": "Додон,"}
{"idx": 4589, "label": "Ирану"}
{"idx": 5177, "label": "Евросоюза"}
{"idx": 4925, "label": "Yelp,"}
{"idx": 167, "label": "Беларуси."}
{"idx": 4588, "label": "Внуково,"}
{"idx": 6409, "label": "Путина"}
{"idx": 38, "label": "НАТО."}
{"idx": 7143, "label": "Донбасса."}
{"idx": 7144, "label": "Чарльз,"}
{"idx": 7236, "label": "НАТО."}
{"idx": 4845, "label": "Чувашии"}
{"idx": 4660, "label": "ТАСС,"}
{"idx": 2216, "label": "Сова»"}
{"idx": 4593, "label": "Китая"}
{"idx": 2356, "label": "Хачатурян\n"}
{"idx": 5070, "label": "МАРТ)"}
{"idx": 4659, "label": "Китая\n"}
{"idx": 342, "label": "Мухаммеда\""}
{"idx": 2040, "label": "Титов."}
{"idx": 2355, "label": "Роспотребнадзоре"}
{"idx": 6226, "label": "Путина"}
{"idx": 2254, "label": "Внуково"}
{"idx": 7232, "label": "ТАСС."}
{"idx": 2098, "label": "Twitter."}
{"idx": 337, "label": "Россия."}
{"idx": 4844, "label": "Тайган»"}
{"idx": 6224, "label": "Медведевой"}
{"idx": 4837, "label": "Керченском проливе."}
{"idx": 4836, "label": "Гольяново."}
{"idx": 6286, "label": "Абызовым."}
{"idx": 4424, "label": "России"}
{"idx": 4418, "label": "Маршал»"}
{"idx": 5032, "label": "РИА Новости."}
{"idx": 6268, "label": "Смирнове"}
{"idx": 6339, "label": "Путина"}
{"idx": 4926, "label": "Украинах"}
{"idx": 6321, "label": "Европейского союза,"}
{"idx": 1858, "label": "Коммерсант»"}
{"idx": 4655, "label": "Василия Попкова,"}
{"idx": 6225, "label": "Берова"}
{"idx": 4416, "label": "Сирии."}
{"idx": 2039, "label": "Франции,"}
{"idx": 5176, "label": "Путина"}
{"idx": 2351, "label": "Гориславцева"}
{"idx": 4425, "label": "Вашингтону"}
{"idx": 7077, "label": "РБК."}
{"idx": 7237, "label": "Проценко,"}
{"idx": 7142, "label": "Лондоне"}
{"idx": 34, "label": "НДПГ\n"}
{"idx": 1936, "label": "Слуги народа»"}
{"idx": 5182, "label": "Донбасса"}
{"idx": 2044, "label": "Крыма\n"}
{"idx": 341, "label": "Fitch."}
{"idx": 4594, "label": "Mash."}
{"idx": 4658, "label": "Пермскому краю "}
{"idx": 2252, "label": "РИА Новости."}
{"idx": 338, "label": "Россия?"}
{"idx": 2219, "label": "Идлибе"}
{"idx": 37, "label": "Варфоломеем I,"}
{"idx": 164, "label": "Татьяна Журавкова "}
{"idx": 1859, "label": "Дадаева"}
{"idx": 336, "label": "Граждане\""}
{"idx": 2101, "label": "Сэма,"}
{"idx": 6269, "label": "Зарафшана"}
{"idx": 214, "label": "Афганистане"}
{"idx": 33, "label": "BND."}
{"idx": 4835, "label": "Деловой России»"}
{"idx": 343, "label": "Греции."}
{"idx": 2103, "label": "Конгресс."}
{"idx": 2350, "label": "Бахарев,"}
{"idx": 5031, "label": "СМИ,"}
{"idx": 2099, "label": "Кадырова"}
{"idx": 5180, "label": "Барселону»"}
{"idx": 5028, "label": "Маргариты."}
{"idx": 5033, "label": "Китая."}
{"idx": 6410, "label": "Италии\n"}
{"idx": 5030, "label": "Сирии"}
{"idx": 166, "label": "Баха"}
{"idx": 5029, "label": "Facebook."}
{"idx": 4652, "label": "Маргарита Симоньян "}
{"idx": 2214, "label": "Девоншир,"}
{"idx": 1932, "label": "Водонаевой"}
{"idx": 6285, "label": "Ракова,"}
{"idx": 6408, "label": "112 Украина»"}
{"idx": 4840, "label": "Медведева\n"}
{"idx": 1935, "label": "Керчи"}
{"idx": 4657, "label": "Золотареву"}
{"idx": 163, "label": "России,"}
{"idx": 2042, "label": "Шуршакова,"}
{"idx": 5184, "label": "ТАСС."}
{"idx": 2352, "label": "Норильска"}
{"idx": 4586, "label": "Козака,"}
{"idx": 7233, "label": "Новой Земли."}
{"idx": 2218, "label": "Совета безопасности,"}
{"idx": 1862, "label": "СМИ\n"}
{"idx": 2353, "label": "Болтон,"}
{"idx": 35, "label": "США."}
{"idx": 31, "label": "Германии"}
{"idx": 6412, "label": "Иерусалим"}
{"idx": 334, "label": "Германии"}
{"idx": 2102, "label": "Порошенко."}
{"idx": 6340, "label": "Лондоне,"}
{"idx": 4427, "label": "Советской Гавани,"}
{"idx": 7234, "label": "Лукашенко."}
{"idx": 2250, "label": "Город»"}
{"idx": 5074, "label": "Евросоюзо"}
{"idx": 345, "label": "Лиозно."}
{"idx": 5069, "label": "DAVA."}
{"idx": 339, "label": "РФ."}
{"idx": 4428, "label": "Путина"}
{"idx": 2046, "label": "Сирии."}
{"idx": 212, "label": "Германии,"}
{"idx": 2253, "label": "Идлибе."}
{"idx": 4420, "label": "Марсу."}
{"idx": 7076, "label": "Анна Полищук,"}
{"idx": 4847, "label": "СМИ."}
{"idx": 4413, "label": "Тенерифе,"}
{"idx": 7078, "label": "ВСК\n"}
{"idx": 2220, "label": "Новак,"}
{"idx": 7231, "label": "Сбербанка"}
{"idx": 215, "label": "DW."}
{"idx": 4922, "label": "Лупино»"}
{"idx": 4414, "label": "Трампа"}
{"idx": 2105, "label": "ТСН."}
{"idx": 4421, "label": "Facebook."}
{"idx": 7145, "label": "Ривис."}
{"idx": 4841, "label": "Москвы\n"}
{"idx": 4832, "label": "Китая\n"}
{"idx": 40, "label": "Германии"}
{"idx": 4653, "label": "Дерипаски"}
{"idx": 5072, "label": "Кремля."}
{"idx": 41, "label": "Южной Корее,"}
{"idx": 2045, "label": "Daily Star."}
{"idx": 5179, "label": "Сбербанк."}
{"idx": 4591, "label": "Супсехе"}
{"idx": 1860, "label": "Киева"}
{"idx": 30, "label": "Германии\n"}
