{"idx": 0, "label": "Косово"}
{"idx": 6138, "label": "Путин "}
{"idx": 2646, "label": "Бразилии "}
{"idx": 668, "label": "ФРГ "}
{"idx": 3962, "label": "Бисмарка"}
{"idx": 3961, "label": "Германия "}
{"idx": 1644, "label": "Тюменской области "}
{"idx": 669, "label": "УПЦ КП "}
{"idx": 2647, "label": "Испании "}
{"idx": 3960, "label": "Украины "}
{"idx": 5465, "label": "Лукашенко "}
{"idx": 6478, "label": "Кузнецов "}
{"idx": 3959, "label": "Путин "}
{"idx": 670, "label": "Германии "}
{"idx": 5466, "label": "Петросяна"}
{"idx": 2648, "label": "Минобрнауки "}
{"idx": 5464, "label": "Роскомнадзора"}
{"idx": 1645, "label": "ФСБ "}
{"idx": 667, "label": "Германии "}
{"idx": 6906, "label": "ВКонтакте»"}
{"idx": 3966, "label": "Гёте"}
{"idx": 3965, "label": "Гёте\n"}
{"idx": 5461, "label": "Ушакова "}
{"idx": 1646, "label": "Белого моря "}
{"idx": 2643, "label": "ВОЗ "}
{"idx": 6907, "label": "Владимир Артыков"}
{"idx": 664, "label": "Германии "}
{"idx": 3958, "label": "Берлин "}
{"idx": 5462, "label": "Боброва "}
{"idx": 665, "label": "Ирландии "}
{"idx": 666, "label": "Opel "}
{"idx": 2644, "label": "Оперативного штаба "}
{"idx": 3964, "label": "Польша "}
{"idx": 5463, "label": "Фонд национального благосостояния "}
{"idx": 2645, "label": "Москву "}
{"idx": 3963, "label": "Беларуси?"}
{"idx": 6477, "label": "Турция "}
{"idx": 671, "label": "Бохума "}
{"idx": 1643, "label": "Верховной Рады\n"}
{"idx": 3957, "label": "Германия "}
{"idx": 2652, "label": "РИА Новости."}
{"idx": 6903, "label": "Украине "}
{"idx": 3949, "label": "Сура "}
{"idx": 675, "label": "Миклош Харасти "}
{"idx": 2653, "label": "Коммунарке "}
{"idx": 3948, "label": "ФРГ\n"}
{"idx": 1640, "label": "Гарри "}
{"idx": 3950, "label": "Дрездена "}
{"idx": 676, "label": "ОБСЕ,"}
{"idx": 3947, "label": "Януковича "}
{"idx": 5468, "label": "Новая газета»"}
{"idx": 6902, "label": "Счетной палаты "}
{"idx": 3946, "label": "ЕС "}
{"idx": 6480, "label": "Логинова"}
{"idx": 5469, "label": "The Wall Street Journal "}
{"idx": 6136, "label": "России "}
{"idx": 2654, "label": "Фадеева"}
{"idx": 663, "label": "Airbus "}
{"idx": 3951, "label": "Дрезден "}
{"idx": 1641, "label": "Приамурья "}
{"idx": 2649, "label": "РИА Новости "}
{"idx": 6905, "label": "Facebook."}
{"idx": 672, "label": "Национальном совете "}
{"idx": 3956, "label": "Кельне "}
{"idx": 2650, "label": "Евросоюз "}
{"idx": 673, "label": "Siemens "}
{"idx": 3955, "label": "Нетаньяху "}
{"idx": 6479, "label": "Джеймса Берка "}
{"idx": 3954, "label": "ФРГ "}
{"idx": 6137, "label": "Листьева"}
{"idx": 3953, "label": "Дрездене "}
{"idx": 5467, "label": "Института ядерных исследований РАН "}
{"idx": 2651, "label": "Москве"}
{"idx": 6904, "label": "Жарова"}
{"idx": 3952, "label": "Энди Уорхола"}
{"idx": 674, "label": "ФРГ "}
{"idx": 1642, "label": "Аль Пачино "}
{"idx": 2642, "label": "Домодедово "}
{"idx": 1647, "label": "Японии "}
{"idx": 3967, "label": "Гёте "}
{"idx": 1656, "label": "России\n"}
{"idx": 3979, "label": "Сергея Скрипаля "}
{"idx": 5452, "label": "Таймыре"}
{"idx": 652, "label": "Гамбурге,"}
{"idx": 1655, "label": "Израиля,"}
{"idx": 5453, "label": "России "}
{"idx": 2634, "label": "ЛНР "}
{"idx": 6913, "label": "Минобороны "}
{"idx": 653, "label": "Гамбурге "}
{"idx": 654, "label": "Италии "}
{"idx": 1654, "label": "Саудовской Аравии "}
{"idx": 655, "label": "НАТО "}
{"idx": 6140, "label": "Китае "}
{"idx": 3977, "label": "Германии "}
{"idx": 5454, "label": "Крыма"}
{"idx": 2635, "label": "Министерства обороны "}
{"idx": 3978, "label": "Песков "}
{"idx": 5455, "label": "Анголы "}
{"idx": 5451, "label": "Эстонии\n"}
{"idx": 2633, "label": "Москве "}
{"idx": 2630, "label": "России "}
{"idx": 3984, "label": "МВФ "}
{"idx": 5449, "label": "Чертановский суд\n"}
{"idx": 6914, "label": "Собянин "}
{"idx": 2631, "label": "Фергюсоном\n"}
{"idx": 3983, "label": "БРИКС "}
{"idx": 649, "label": "Стамбула "}
{"idx": 3980, "label": "Тегеране."}
{"idx": 1658, "label": "Сирии\n"}
{"idx": 5450, "label": "ФОМ "}
{"idx": 650, "label": "Россия "}
{"idx": 6141, "label": "Чепель "}
{"idx": 2632, "label": "Украина "}
{"idx": 3981, "label": "Западу,"}
{"idx": 651, "label": "DW "}
{"idx": 1657, "label": "Московской области "}
{"idx": 3982, "label": "Китай "}
{"idx": 2655, "label": "Украине "}
{"idx": 656, "label": "Кабмин "}
{"idx": 1653, "label": "Бузовой "}
{"idx": 2639, "label": "США "}
{"idx": 3970, "label": "Союза писателей "}
{"idx": 5458, "label": "Блэк "}
{"idx": 6909, "label": "Шипулина"}
{"idx": 660, "label": "Ближнего Востока,"}
{"idx": 1649, "label": "России."}
{"idx": 3969, "label": "Брехте"}
{"idx": 659, "label": "Бинали Йылдырым "}
{"idx": 2640, "label": "Россия "}
{"idx": 1648, "label": "Госдуме "}
{"idx": 6908, "label": "Соколова"}
{"idx": 661, "label": "Украине "}
{"idx": 2641, "label": "Государственной думы "}
{"idx": 3968, "label": "Мартина Лютера"}
{"idx": 5460, "label": "Свиридова"}
{"idx": 662, "label": "Газа "}
{"idx": 5459, "label": "Сирии "}
{"idx": 3976, "label": "Института мировой экономики "}
{"idx": 2638, "label": "Франции "}
{"idx": 5457, "label": "Верховной Раде "}
{"idx": 6912, "label": "Facebook "}
{"idx": 2636, "label": "Гарри "}
{"idx": 657, "label": "Сирии "}
{"idx": 3975, "label": "Меркель "}
{"idx": 5456, "label": "Черноморского флота "}
{"idx": 1652, "label": "Уханя "}
{"idx": 6911, "label": "Антониони "}
{"idx": 1650, "label": "Китая "}
{"idx": 3974, "label": "Объединении немецких фондов."}
{"idx": 3973, "label": "DW "}
{"idx": 658, "label": "Берлине "}
{"idx": 1651, "label": "Квинсленд,"}
{"idx": 2637, "label": "Арктике\n"}
{"idx": 3972, "label": "Высшую школу экономики "}
{"idx": 6910, "label": "Москвы "}
{"idx": 3971, "label": "Вайнштейна"}
{"idx": 6139, "label": "СМИ\n"}
{"idx": 3985, "label": "Варшавы "}
{"idx": 677, "label": "Зубкова "}
{"idx": 6901, "label": "МИД "}
{"idx": 3922, "label": "ФРГ\n"}
{"idx": 5487, "label": "Онищенко "}
{"idx": 6891, "label": "Ставропольского края "}
{"idx": 1627, "label": "Twitter "}
{"idx": 6483, "label": "Евгения Медведева "}
{"idx": 3921, "label": "ФРГ\n"}
{"idx": 2675, "label": "Воронежской области "}
{"idx": 6890, "label": "Европе\n"}
{"idx": 695, "label": "Штайнмайер "}
{"idx": 5488, "label": "Зеленского\n"}
{"idx": 2676, "label": "Токио "}
{"idx": 3920, "label": "Алмазбека Атамбаева "}
{"idx": 5489, "label": "Израиль "}
{"idx": 1626, "label": "Восточного военного округа,"}
{"idx": 6889, "label": "Макгрегор "}
{"idx": 3923, "label": "Евросовета "}
{"idx": 6892, "label": "Ведомостей»"}
{"idx": 2674, "label": "МИД "}
{"idx": 6134, "label": "Запад\n"}
{"idx": 3926, "label": "Верховной рады "}
{"idx": 5483, "label": "Водонаева "}
{"idx": 6893, "label": "Украине "}
{"idx": 692, "label": "ФРГ "}
{"idx": 1629, "label": "Деда Хасана "}
{"idx": 2672, "label": "Барыса"}
{"idx": 3925, "label": "Армении\n"}
{"idx": 3919, "label": "Следственного комитета "}
{"idx": 5484, "label": "МИД "}
{"idx": 6135, "label": "Макгрегора"}
{"idx": 2673, "label": "Крыма"}
{"idx": 3924, "label": "Эрдогана"}
{"idx": 5485, "label": "США "}
{"idx": 5486, "label": "Богдана "}
{"idx": 1628, "label": "Министерстве обороны "}
{"idx": 694, "label": "НАТО "}
{"idx": 693, "label": "Олега Кашина."}
{"idx": 5490, "label": "ФСИН "}
{"idx": 696, "label": "СБУ "}
{"idx": 1625, "label": "Гагаринского районного суда "}
{"idx": 3914, "label": "Европе "}
{"idx": 5494, "label": "Украине\n"}
{"idx": 1623, "label": "Украины "}
{"idx": 5495, "label": "Белоруссии "}
{"idx": 700, "label": "ЕЦБ "}
{"idx": 1622, "label": "Комсомольская правда»"}
{"idx": 2682, "label": "Алтая "}
{"idx": 6887, "label": "Газпрома»"}
{"idx": 3913, "label": "Европой "}
{"idx": 5496, "label": "Донбасса "}
{"idx": 701, "label": "Эстонии\""}
{"idx": 1621, "label": "Джин Рейнольдс "}
{"idx": 3912, "label": "Мусоргский,"}
{"idx": 2683, "label": "России"}
{"idx": 702, "label": "Базеле "}
{"idx": 6485, "label": "Токио "}
{"idx": 6886, "label": "Калужской области "}
{"idx": 691, "label": "Украине\n"}
{"idx": 2681, "label": "Тамилнад "}
{"idx": 2680, "label": "Киргизия "}
{"idx": 2677, "label": "России "}
{"idx": 3918, "label": "Рабинера"}
{"idx": 2678, "label": "Зенита»"}
{"idx": 697, "label": "Израиля "}
{"idx": 3917, "label": "Гитлера"}
{"idx": 5491, "label": "ПАСЕ "}
{"idx": 1624, "label": "Крыма "}
{"idx": 3915, "label": "Баку "}
{"idx": 6888, "label": "Пескова"}
{"idx": 6484, "label": "Зеленский "}
{"idx": 698, "label": "Домодедово "}
{"idx": 2679, "label": "Китай "}
{"idx": 3916, "label": "Иран "}
{"idx": 5493, "label": "Госдуме "}
{"idx": 699, "label": "Гуантанамо,"}
{"idx": 6133, "label": "КНР "}
{"idx": 5492, "label": "RT "}
{"idx": 2671, "label": "Post Gazette."}
{"idx": 3927, "label": "Москва "}
{"idx": 1630, "label": "Особов "}
{"idx": 2660, "label": "НАТО"}
{"idx": 5475, "label": "Донбасса"}
{"idx": 6899, "label": "Латвии "}
{"idx": 682, "label": "Индии "}
{"idx": 2661, "label": "Вечерний Ургант»"}
{"idx": 3941, "label": "Соединенных Штатов "}
{"idx": 1636, "label": "НАТО"}
{"idx": 5474, "label": "МВД "}
{"idx": 6481, "label": "Коршунова "}
{"idx": 3940, "label": "Саудовской Аравии "}
{"idx": 3939, "label": "России\n"}
{"idx": 5476, "label": "Краматорска,"}
{"idx": 684, "label": "Петра Верзилова "}
{"idx": 2662, "label": "Минфина"}
{"idx": 3938, "label": "DW:"}
{"idx": 5477, "label": "Елизаветы II\n"}
{"idx": 683, "label": "Германии "}
{"idx": 1635, "label": "Октавиана Августа "}
{"idx": 681, "label": "Греции "}
{"idx": 3942, "label": "Беларусь "}
{"idx": 3945, "label": "Моралес "}
{"idx": 1639, "label": "МИД "}
{"idx": 5471, "label": "Рейсмана"}
{"idx": 678, "label": "Палестинской автономии "}
{"idx": 2656, "label": "Домодедово "}
{"idx": 2657, "label": "МВД "}
{"idx": 3944, "label": "Грузии "}
{"idx": 1637, "label": "Европа "}
{"idx": 679, "label": "МОК)"}
{"idx": 3943, "label": "Белых "}
{"idx": 5472, "label": "Холла"}
{"idx": 6900, "label": "Лондона"}
{"idx": 5473, "label": "Украине "}
{"idx": 680, "label": "России "}
{"idx": 1638, "label": "Китай "}
{"idx": 2659, "label": "России "}
{"idx": 2658, "label": "МГИМО "}
{"idx": 5470, "label": "Пермский край "}
{"idx": 685, "label": "ОПЕК+"}
{"idx": 3937, "label": "Берлинале\n"}
{"idx": 2668, "label": "ЦСКА "}
{"idx": 688, "label": "США "}
{"idx": 3931, "label": "Каталонии "}
{"idx": 689, "label": "Киева "}
{"idx": 3930, "label": "Минска "}
{"idx": 5480, "label": "Украине "}
{"idx": 1631, "label": "Мурманской области "}
{"idx": 6895, "label": "Бжания "}
{"idx": 6482, "label": "ТАСС."}
{"idx": 5481, "label": "Сирию\n"}
{"idx": 2669, "label": "США"}
{"idx": 6894, "label": "Петросян "}
{"idx": 690, "label": "Швеции "}
{"idx": 2670, "label": "Джаггер "}
{"idx": 3928, "label": "Якимчука"}
{"idx": 5482, "label": "Россия "}
{"idx": 3929, "label": "Греческой площади "}
{"idx": 2663, "label": "Италии "}
{"idx": 1632, "label": "Солнечной системе "}
{"idx": 3932, "label": "Астахов "}
{"idx": 2664, "label": "Патриаршего совета по культуре "}
{"idx": 686, "label": "Штайнмайера,"}
{"idx": 3936, "label": "Антарктике "}
{"idx": 1634, "label": "Китай"}
{"idx": 6898, "label": "Совета Европы "}
{"idx": 3935, "label": "Израиль "}
{"idx": 5478, "label": "США "}
{"idx": 5479, "label": "Порошенко "}
{"idx": 2665, "label": "Совета Федерации "}
{"idx": 2666, "label": "Лаборатории социальных исследований Института региональных проблем "}
{"idx": 3934, "label": "Европы "}
{"idx": 6896, "label": "Доминиканы"}
{"idx": 2667, "label": "Харви "}
{"idx": 687, "label": "Кельне "}
{"idx": 3933, "label": "США\n"}
{"idx": 1633, "label": "Малахов "}
{"idx": 6897, "label": "Интерфакс»"}
{"idx": 3911, "label": "Германии "}
{"idx": 648, "label": "Египет "}
{"idx": 1659, "label": "Трампа"}
{"idx": 4040, "label": "Белграда "}
{"idx": 2594, "label": "ФРГ "}
{"idx": 6932, "label": "Филарет "}
{"idx": 4039, "label": "НКО "}
{"idx": 5419, "label": "Донецке "}
{"idx": 6470, "label": "Пентагон "}
{"idx": 610, "label": "Казахстане"}
{"idx": 2595, "label": "России "}
{"idx": 4038, "label": "МИД "}
{"idx": 5420, "label": "США "}
{"idx": 2596, "label": "Сиддангоуды "}
{"idx": 611, "label": "Черноморского флота "}
{"idx": 1683, "label": "UFG "}
{"idx": 4037, "label": "Швеции "}
{"idx": 5421, "label": "Роспатент\n"}
{"idx": 6469, "label": "Трампа "}
{"idx": 609, "label": "СБ "}
{"idx": 2593, "label": "Дальнего Востока "}
{"idx": 5418, "label": "Успенской "}
{"idx": 6933, "label": "Италия "}
{"idx": 605, "label": "ФРГ "}
{"idx": 4046, "label": "Беларусью "}
{"idx": 1685, "label": "Японии "}
{"idx": 606, "label": "Гамбурге "}
{"idx": 2591, "label": "России"}
{"idx": 4045, "label": "Германия "}
{"idx": 6931, "label": "Верховной Рады "}
{"idx": 607, "label": "Германии "}
{"idx": 6149, "label": "Макгрегора "}
{"idx": 4043, "label": "Ангелы Меркель "}
{"idx": 608, "label": "Марокко "}
{"idx": 1684, "label": "Минобороны "}
{"idx": 4042, "label": "Швеции "}
{"idx": 2592, "label": "УЕФА "}
{"idx": 4041, "label": "Германии "}
{"idx": 4044, "label": "ФРГ "}
{"idx": 4036, "label": "FAZ "}
{"idx": 2597, "label": "Бородина "}
{"idx": 612, "label": "Пера Штайнбрюка "}
{"idx": 1680, "label": "Харламова "}
{"idx": 2600, "label": "ТАСС "}
{"idx": 4029, "label": "Швеции "}
{"idx": 5424, "label": "Украины "}
{"idx": 617, "label": "Каракаса "}
{"idx": 4028, "label": "Россия "}
{"idx": 1679, "label": "Тюменью "}
{"idx": 616, "label": "ФСИН "}
{"idx": 4027, "label": "Восточного комитета "}
{"idx": 2601, "label": "Ленинградской области "}
{"idx": 4026, "label": "ФРГ "}
{"idx": 1678, "label": "Следственного управления СКР "}
{"idx": 2602, "label": "Челябинской области "}
{"idx": 6928, "label": "Скарлетт Йоханссон "}
{"idx": 4025, "label": "ЕС "}
{"idx": 5425, "label": "Джорджа Сороса "}
{"idx": 618, "label": "МИД "}
{"idx": 2590, "label": "Немцова "}
{"idx": 5423, "label": "Сирийский центр мониторинга за соблюдением прав человека,"}
{"idx": 615, "label": "Стамбуле "}
{"idx": 1682, "label": "Фонтанка»"}
{"idx": 4035, "label": "Екатеринбурга "}
{"idx": 6930, "label": "ЦБ "}
{"idx": 4034, "label": "ЦИК "}
{"idx": 5422, "label": "АП "}
{"idx": 613, "label": "ЛНР\""}
{"idx": 6148, "label": "МИД "}
{"idx": 4030, "label": "Пекина"}
{"idx": 2598, "label": "УВД "}
{"idx": 4032, "label": "Еврокомиссии "}
{"idx": 1681, "label": "Руби "}
{"idx": 614, "label": "Петр Порошенко "}
{"idx": 6147, "label": "Турции\n"}
{"idx": 4031, "label": "ВОЗ "}
{"idx": 2599, "label": "Владимира Путина "}
{"idx": 6929, "label": "России "}
{"idx": 4033, "label": "РФ "}
{"idx": 1686, "label": "Коммунистической партии "}
{"idx": 5417, "label": "Тарасова "}
{"idx": 4047, "label": "Еврокомиссия "}
{"idx": 4062, "label": "Гримм\n"}
{"idx": 5410, "label": "Турции "}
{"idx": 2582, "label": "София "}
{"idx": 6938, "label": "Саудовской Аравией\n"}
{"idx": 595, "label": "Азарова "}
{"idx": 4061, "label": "Меркель "}
{"idx": 1691, "label": "Instagram "}
{"idx": 1692, "label": "Генштаба\n"}
{"idx": 2583, "label": "Тони Фергюсоном "}
{"idx": 596, "label": "Минске\n"}
{"idx": 1690, "label": "Турции,"}
{"idx": 4059, "label": "РФ "}
{"idx": 2584, "label": "Токио "}
{"idx": 4058, "label": "СМИ "}
{"idx": 6937, "label": "Samsung "}
{"idx": 5411, "label": "СМИ "}
{"idx": 4060, "label": "Германия "}
{"idx": 6466, "label": "МВФ "}
{"idx": 594, "label": "Асада\""}
{"idx": 2581, "label": "США "}
{"idx": 590, "label": "ВОЗ."}
{"idx": 4068, "label": "Киева "}
{"idx": 591, "label": "Пентагона"}
{"idx": 4067, "label": "Москве?"}
{"idx": 5408, "label": "Кирк Дуглас\n"}
{"idx": 2579, "label": "CNBC "}
{"idx": 6939, "label": "Минобороны "}
{"idx": 5409, "label": "Богдана "}
{"idx": 4066, "label": "МВД "}
{"idx": 1693, "label": "Черышева"}
{"idx": 4065, "label": "России "}
{"idx": 593, "label": "Кишиневу "}
{"idx": 6153, "label": "Европой "}
{"idx": 4064, "label": "РФ "}
{"idx": 2580, "label": "Индия,"}
{"idx": 4063, "label": "Кремль "}
{"idx": 592, "label": "Коломб,"}
{"idx": 619, "label": "Алексея Навального "}
{"idx": 597, "label": "Перми "}
{"idx": 5412, "label": "Гитлера"}
{"idx": 602, "label": "Евросоюза,"}
{"idx": 2588, "label": "Франции "}
{"idx": 6468, "label": "Трампа "}
{"idx": 4051, "label": "Парижа "}
{"idx": 4050, "label": "Исламское государство\""}
{"idx": 4049, "label": "Россия "}
{"idx": 5415, "label": "Македонию "}
{"idx": 6935, "label": "WADA "}
{"idx": 603, "label": "Германа Шефера "}
{"idx": 1687, "label": "Генштаба Вооруженных сил "}
{"idx": 6934, "label": "Китая "}
{"idx": 4048, "label": "ЕС "}
{"idx": 5416, "label": "Богдана "}
{"idx": 2589, "label": "Департамента инвестиционной и промышленной политики "}
{"idx": 6150, "label": "Андрея Петрова "}
{"idx": 604, "label": "США "}
{"idx": 6151, "label": "Логинова"}
{"idx": 4057, "label": "Швеции "}
{"idx": 4052, "label": "Мартина Лютера "}
{"idx": 601, "label": "Берлин,"}
{"idx": 2585, "label": "Гарри "}
{"idx": 6936, "label": "Ли"}
{"idx": 598, "label": "США "}
{"idx": 4056, "label": "Кристин Лагард,"}
{"idx": 6152, "label": "Эрдоган "}
{"idx": 1689, "label": "Reuters."}
{"idx": 599, "label": "Германии "}
{"idx": 2587, "label": "Комиссия по охране рыбы и дикой природы "}
{"idx": 2586, "label": "Донецкой "}
{"idx": 5413, "label": "Спартака»"}
{"idx": 4054, "label": "ООН "}
{"idx": 1688, "label": "Ванесса "}
{"idx": 600, "label": "Германии "}
{"idx": 6467, "label": "Саакашвили "}
{"idx": 4053, "label": "США,"}
{"idx": 5414, "label": "Украины "}
{"idx": 4055, "label": "Павел Климкин "}
{"idx": 6476, "label": "Путина "}
{"idx": 2603, "label": "СБУ "}
{"idx": 4024, "label": "Франции "}
{"idx": 3998, "label": "КНР "}
{"idx": 5439, "label": "Третьяковке "}
{"idx": 1665, "label": "МВД "}
{"idx": 5440, "label": "Белого дома "}
{"idx": 6918, "label": "Москва "}
{"idx": 638, "label": "Россия "}
{"idx": 2619, "label": "Роналдиньо "}
{"idx": 3997, "label": "НАТО "}
{"idx": 2620, "label": "ООН "}
{"idx": 639, "label": "Германии "}
{"idx": 3996, "label": "РФ "}
{"idx": 3995, "label": "ВТО "}
{"idx": 1664, "label": "Дворце Независимости "}
{"idx": 5441, "label": "США\n"}
{"idx": 2621, "label": "Россию"}
{"idx": 637, "label": "Нир Арон."}
{"idx": 3999, "label": "Европе "}
{"idx": 2618, "label": "ФБР "}
{"idx": 6919, "label": "Фонда национального благосостояния,"}
{"idx": 1668, "label": "Таможенной службы "}
{"idx": 2615, "label": "Горловку "}
{"idx": 634, "label": "Саудовской Аравии "}
{"idx": 4004, "label": "АП "}
{"idx": 4003, "label": "Ольга Голодец "}
{"idx": 1667, "label": "Мичан "}
{"idx": 635, "label": "Гамбурге "}
{"idx": 640, "label": "Советского Союза "}
{"idx": 2616, "label": "Фонда национального благосостояния,"}
{"idx": 4001, "label": "Центра политических технологий "}
{"idx": 5438, "label": "Германии "}
{"idx": 636, "label": "Airbus "}
{"idx": 1666, "label": "Анна Дьяченко "}
{"idx": 2617, "label": "США "}
{"idx": 6474, "label": "Медведев "}
{"idx": 4000, "label": "Северной Кореи "}
{"idx": 4002, "label": "Швеции "}
{"idx": 2622, "label": "Киргизии "}
{"idx": 6475, "label": "Вайнштейн "}
{"idx": 3994, "label": "Лавров "}
{"idx": 1661, "label": "Япончика\n"}
{"idx": 3989, "label": "Трамп "}
{"idx": 5446, "label": "Ярославской области "}
{"idx": 6915, "label": "Украине "}
{"idx": 2627, "label": "Disney "}
{"idx": 645, "label": "АПК "}
{"idx": 3988, "label": "Путина"}
{"idx": 644, "label": "Национальной полицией "}
{"idx": 1660, "label": "Forbes "}
{"idx": 5447, "label": "ФСБ "}
{"idx": 2628, "label": "Кемеровской области "}
{"idx": 646, "label": "ОПЕК+"}
{"idx": 2629, "label": "Москве "}
{"idx": 3986, "label": "Маккейна"}
{"idx": 5448, "label": "Идлиб "}
{"idx": 647, "label": "Германии "}
{"idx": 3987, "label": "Россия "}
{"idx": 6920, "label": "Путина"}
{"idx": 2626, "label": "ФИФА "}
{"idx": 3990, "label": "Красного Креста "}
{"idx": 5442, "label": "Газпрома»"}
{"idx": 6917, "label": "Путина"}
{"idx": 5443, "label": "США "}
{"idx": 641, "label": "Американской ассоциации содействия развитию науки,"}
{"idx": 2623, "label": "России "}
{"idx": 3993, "label": "Трамп "}
{"idx": 3992, "label": "ВИЭ "}
{"idx": 5445, "label": "Макгрегора"}
{"idx": 1663, "label": "МИД "}
{"idx": 642, "label": "Google "}
{"idx": 5444, "label": "Китая "}
{"idx": 1662, "label": "WhatsApp\n"}
{"idx": 6916, "label": "Владимир Путин "}
{"idx": 643, "label": "России "}
{"idx": 2625, "label": "Киеве "}
{"idx": 3991, "label": "Бундеслиги "}
{"idx": 2624, "label": "Отдела внешних церковных связей "}
{"idx": 5437, "label": "Киселев "}
{"idx": 2614, "label": "Москве "}
{"idx": 633, "label": "ФРГ "}
{"idx": 4018, "label": "Юлия Тимошенко "}
{"idx": 1674, "label": "Хабаровска "}
{"idx": 624, "label": "DW "}
{"idx": 4017, "label": "Оппозиционного блока\""}
{"idx": 5428, "label": "Андерсон "}
{"idx": 3185, "label": "Тайваня "}
{"idx": 1673, "label": "Китае "}
{"idx": 6145, "label": "Симоном Осиашвили,"}
{"idx": 4016, "label": "Владимира Зеленского?"}
{"idx": 5429, "label": "ДНР "}
{"idx": 6925, "label": "Минздраву "}
{"idx": 2606, "label": "НХЛ "}
{"idx": 4015, "label": "Порошенко "}
{"idx": 6472, "label": "Донбассе "}
{"idx": 626, "label": "Эйхмана "}
{"idx": 5430, "label": "Зеленский\n"}
{"idx": 6144, "label": "МИД "}
{"idx": 2607, "label": "Белоруссии"}
{"idx": 623, "label": "Кубе "}
{"idx": 4019, "label": "Украине "}
{"idx": 1677, "label": "Первого канала "}
{"idx": 4023, "label": "Меркель "}
{"idx": 5426, "label": "Идлиб "}
{"idx": 6146, "label": "РБК "}
{"idx": 6927, "label": "Киева "}
{"idx": 2604, "label": "Новосибирска "}
{"idx": 4022, "label": "Европарламента"}
{"idx": 1675, "label": "Украины "}
{"idx": 621, "label": "Германии "}
{"idx": 5427, "label": "Фергюсона\n"}
{"idx": 6471, "label": "МВД "}
{"idx": 622, "label": "США "}
{"idx": 2605, "label": "Пурышева "}
{"idx": 4021, "label": "ООН "}
{"idx": 6926, "label": "Мясников "}
{"idx": 4020, "label": "РФ "}
{"idx": 1676, "label": "Бельцы "}
{"idx": 620, "label": "За достойную жизнь и частные выборы\""}
{"idx": 4014, "label": "Кремль "}
{"idx": 2608, "label": "Совет Федерации\n"}
{"idx": 1670, "label": "Пауэлла "}
{"idx": 4008, "label": "ВТО "}
{"idx": 6473, "label": "Белоруссии "}
{"idx": 2612, "label": "Зеленского "}
{"idx": 6921, "label": "Шнуров "}
{"idx": 4007, "label": "Швеции "}
{"idx": 631, "label": "Гамбурге "}
{"idx": 630, "label": "Audi "}
{"idx": 5434, "label": "Элисты "}
{"idx": 5435, "label": "Эстонии "}
{"idx": 632, "label": "ЕС Киев "}
{"idx": 1669, "label": "Путина"}
{"idx": 6142, "label": "Петрова"}
{"idx": 2613, "label": "МГУ "}
{"idx": 4005, "label": "Вашингтона "}
{"idx": 5436, "label": "Панкратов "}
{"idx": 4006, "label": "ЕС "}
{"idx": 6924, "label": "Яковлева "}
{"idx": 5433, "label": "Лукашенко "}
{"idx": 6922, "label": "Коммунарка "}
{"idx": 627, "label": "Славянске,"}
{"idx": 1672, "label": "Вашингтон "}
{"idx": 4013, "label": "СМИ "}
{"idx": 5431, "label": "Сирии"}
{"idx": 2609, "label": "ФСБ "}
{"idx": 1671, "label": "ОПЕК "}
{"idx": 6923, "label": "Юлия Михалкова "}
{"idx": 4009, "label": "Таможенный союз "}
{"idx": 4012, "label": "ЛНР\""}
{"idx": 4011, "label": "Эгон "}
{"idx": 5432, "label": "ФНБ "}
{"idx": 629, "label": "Россия "}
{"idx": 6143, "label": "Медведчук "}
{"idx": 2610, "label": "России "}
{"idx": 4010, "label": "Евросоюза "}
{"idx": 2611, "label": "Рыбинского водохранилища,"}
{"idx": 628, "label": "Bynet,"}
{"idx": 6465, "label": "ДНР)"}
{"idx": 5497, "label": "Мартена"}
{"idx": 2684, "label": "МГУ "}
{"idx": 3817, "label": "Украину Москва "}
{"idx": 2754, "label": "РПЦ "}
{"idx": 772, "label": "АЕБ "}
{"idx": 6501, "label": "Госдумы "}
{"idx": 3816, "label": "Исламского государства\""}
{"idx": 5568, "label": "Носкова\n"}
{"idx": 6843, "label": "Ставропольского края "}
{"idx": 773, "label": "Порошенко "}
{"idx": 3815, "label": "Ангелы Меркель."}
{"idx": 2755, "label": "Испании "}
{"idx": 5569, "label": "Кузнецова "}
{"idx": 1571, "label": "ФСБ,"}
{"idx": 3814, "label": "Эрдогана"}
{"idx": 774, "label": "Германии "}
{"idx": 2756, "label": "Украине "}
{"idx": 2753, "label": "Киева "}
{"idx": 771, "label": "Евросоюза"}
{"idx": 5567, "label": "Молдовагаза»"}
{"idx": 770, "label": "Европарламента "}
{"idx": 6845, "label": "Верховной Рады "}
{"idx": 768, "label": "ГРУ"}
{"idx": 3821, "label": "Украине "}
{"idx": 2750, "label": "Испании\n"}
{"idx": 1573, "label": "Чувашии\n"}
{"idx": 3820, "label": "РФ "}
{"idx": 5565, "label": "Жанна "}
{"idx": 775, "label": "ООН "}
{"idx": 3819, "label": "Алексей Кудрин "}
{"idx": 769, "label": "Дамаска "}
{"idx": 2752, "label": "ФСБ\n"}
{"idx": 6844, "label": "Лондоне "}
{"idx": 3818, "label": "Гаагского третейского суда "}
{"idx": 5566, "label": "России "}
{"idx": 1572, "label": "Челябинской области "}
{"idx": 6500, "label": "Челябинской области,"}
{"idx": 2751, "label": "России "}
{"idx": 3813, "label": "Deutsche Welle "}
{"idx": 1570, "label": "Манчестера "}
{"idx": 3812, "label": "ОМОН "}
{"idx": 6839, "label": "Белоруссии "}
{"idx": 778, "label": "России "}
{"idx": 3807, "label": "Балтийском море "}
{"idx": 5573, "label": "Читинский гарнизонный военный суд "}
{"idx": 6503, "label": "Хубэй "}
{"idx": 2761, "label": "Barclays Center "}
{"idx": 3806, "label": "Онищенко,"}
{"idx": 2760, "label": "Ухане "}
{"idx": 5574, "label": "Вооруженных сил "}
{"idx": 1567, "label": "ЦСН "}
{"idx": 3805, "label": "бундестага "}
{"idx": 6837, "label": "Госдеп "}
{"idx": 779, "label": "Путин "}
{"idx": 6119, "label": "Онищенко "}
{"idx": 3804, "label": "РФБ "}
{"idx": 780, "label": "Порошенко "}
{"idx": 6838, "label": "Украины "}
{"idx": 2749, "label": "Playboy"}
{"idx": 3808, "label": "Ходорковского\""}
{"idx": 777, "label": "НАТО\n"}
{"idx": 2757, "label": "США "}
{"idx": 6842, "label": "МИД "}
{"idx": 5570, "label": "Росгвардии "}
{"idx": 3811, "label": "Яшина"}
{"idx": 6841, "label": "ВОЗ "}
{"idx": 1569, "label": "Китая\n"}
{"idx": 2758, "label": "The Economist "}
{"idx": 6502, "label": "Ходорковского "}
{"idx": 6840, "label": "МВД "}
{"idx": 776, "label": "Асада "}
{"idx": 1568, "label": "Поклонном кресте "}
{"idx": 5571, "label": "Кадырова»"}
{"idx": 3809, "label": "Узбекистана"}
{"idx": 6120, "label": "РИА Новости "}
{"idx": 5572, "label": "Белоруссии "}
{"idx": 2759, "label": "Украине "}
{"idx": 3810, "label": "Совета Безопасности ООН "}
{"idx": 5564, "label": "Донбасса "}
{"idx": 3822, "label": "Коломбо "}
{"idx": 1574, "label": "Володину "}
{"idx": 3835, "label": "Госдумы "}
{"idx": 2740, "label": "Россию "}
{"idx": 3834, "label": "Трампа"}
{"idx": 758, "label": "Германии\n"}
{"idx": 5555, "label": "Зеленского "}
{"idx": 1580, "label": "Pink "}
{"idx": 2741, "label": "РИА Новости "}
{"idx": 1581, "label": "Соловьев "}
{"idx": 5556, "label": "Нафтогаза Украины»"}
{"idx": 759, "label": "Идлибе"}
{"idx": 3833, "label": "Киев "}
{"idx": 1579, "label": "Роскомнадзор "}
{"idx": 3832, "label": "Приднестровья"}
{"idx": 5557, "label": "Таиланде\n"}
{"idx": 1578, "label": "Twitter-"}
{"idx": 6849, "label": "МВФ "}
{"idx": 6850, "label": "Токио "}
{"idx": 6122, "label": "Москве"}
{"idx": 757, "label": "НАТО "}
{"idx": 6851, "label": "ТАСС "}
{"idx": 2737, "label": "России"}
{"idx": 755, "label": "ФРГ "}
{"idx": 3839, "label": "Навального "}
{"idx": 5551, "label": "Генштаба\n"}
{"idx": 2738, "label": "Китай "}
{"idx": 5552, "label": "Сирии Дамаск "}
{"idx": 3838, "label": "Евросоюза "}
{"idx": 3836, "label": "Карелии "}
{"idx": 756, "label": "Марка Цукерберга "}
{"idx": 6497, "label": "Кудрин "}
{"idx": 3837, "label": "Черного моря "}
{"idx": 6852, "label": "Саакашвили "}
{"idx": 5553, "label": "Бен "}
{"idx": 5554, "label": "КНР "}
{"idx": 6123, "label": "Европейским союзом "}
{"idx": 2739, "label": "МГУ "}
{"idx": 1582, "label": "МН17\n"}
{"idx": 1566, "label": "Минздрава"}
{"idx": 6848, "label": "Москве "}
{"idx": 5558, "label": "Пенсионный фонд "}
{"idx": 764, "label": "Siemens "}
{"idx": 3826, "label": "Мородер "}
{"idx": 5562, "label": "ООН "}
{"idx": 1575, "label": "РИА Новости."}
{"idx": 2746, "label": "Китая."}
{"idx": 6846, "label": "Москвы "}
{"idx": 765, "label": "Западной Африке "}
{"idx": 1576, "label": "ОКР)"}
{"idx": 6499, "label": "США "}
{"idx": 5563, "label": "Marvel\n"}
{"idx": 766, "label": "ЕС\n"}
{"idx": 2747, "label": "Росстата "}
{"idx": 2748, "label": "Москве"}
{"idx": 3824, "label": "Законодательного собрания "}
{"idx": 3823, "label": "МИД "}
{"idx": 767, "label": "Меркель"}
{"idx": 3825, "label": "Трампа"}
{"idx": 3831, "label": "Главного управления МЧС "}
{"idx": 6847, "label": "Киевской городской государственной администрации "}
{"idx": 5560, "label": "Иран "}
{"idx": 6498, "label": "Донбассе"}
{"idx": 6121, "label": "Азербайджан\n"}
{"idx": 2742, "label": "ТЦ "}
{"idx": 760, "label": "России "}
{"idx": 3830, "label": "Вашингтоне "}
{"idx": 2743, "label": "Армения "}
{"idx": 761, "label": "Google "}
{"idx": 5561, "label": "Rammstein\n"}
{"idx": 3829, "label": "Центр Левады."}
{"idx": 3828, "label": "Михаила Лесина,"}
{"idx": 5559, "label": "Совета министров "}
{"idx": 762, "label": "Кельне "}
{"idx": 2744, "label": "Украине "}
{"idx": 3827, "label": "Феттель "}
{"idx": 763, "label": "Facebook\n"}
{"idx": 2745, "label": "Венеции "}
{"idx": 1577, "label": "AliExpress"}
{"idx": 6853, "label": "Луне"}
{"idx": 3803, "label": "Порошенко\n"}
{"idx": 2762, "label": "США "}
{"idx": 6115, "label": "Зеленского "}
{"idx": 797, "label": "Ассанжа"}
{"idx": 6506, "label": "Конституционного суда "}
{"idx": 6114, "label": "Попова "}
{"idx": 3776, "label": "Караджича"}
{"idx": 2780, "label": "Джеральд."}
{"idx": 3775, "label": "Совета Федерации "}
{"idx": 1553, "label": "Twitter "}
{"idx": 6826, "label": "Пентагона,"}
{"idx": 3774, "label": "IKEA "}
{"idx": 5590, "label": "Запад "}
{"idx": 798, "label": "Каталонии,"}
{"idx": 2781, "label": "Россию "}
{"idx": 5591, "label": "Совета Федерации по международным делам,"}
{"idx": 3773, "label": "Западных Балкан,"}
{"idx": 6827, "label": "Познера"}
{"idx": 5589, "label": "КХЛ "}
{"idx": 3777, "label": "Мубарака"}
{"idx": 1554, "label": "Юрчук "}
{"idx": 6830, "label": "Франции "}
{"idx": 3782, "label": "Украине "}
{"idx": 3781, "label": "Штаде,"}
{"idx": 2777, "label": "Роспотребнадзора "}
{"idx": 6829, "label": "Малышева "}
{"idx": 3780, "label": "Россия "}
{"idx": 2778, "label": "Минздрава "}
{"idx": 799, "label": "Израиле "}
{"idx": 795, "label": "Армении "}
{"idx": 5587, "label": "Черном море\n"}
{"idx": 1555, "label": "Израиля "}
{"idx": 3778, "label": "Украины "}
{"idx": 6828, "label": "Иран "}
{"idx": 2779, "label": "Краснодарском крае "}
{"idx": 5588, "label": "Устюгов "}
{"idx": 796, "label": "Чечни "}
{"idx": 3779, "label": "зеленые\""}
{"idx": 1552, "label": "Москве\n"}
{"idx": 2782, "label": "Медведева"}
{"idx": 3772, "label": "РФ "}
{"idx": 6112, "label": "Смолова"}
{"idx": 2785, "label": "Красноярска "}
{"idx": 3766, "label": "Москвы "}
{"idx": 5595, "label": "Наполеона\n"}
{"idx": 803, "label": "Беларуси\n"}
{"idx": 1548, "label": "Минздрав "}
{"idx": 2786, "label": "Европы "}
{"idx": 3767, "label": "Гессена"}
{"idx": 3765, "label": "Медведева"}
{"idx": 5596, "label": "МИД "}
{"idx": 1547, "label": "Танзании "}
{"idx": 6822, "label": "Украину "}
{"idx": 3764, "label": "Тамерлан "}
{"idx": 5597, "label": "Сухой»"}
{"idx": 2787, "label": "КГГА "}
{"idx": 2788, "label": "США "}
{"idx": 804, "label": "Европарламенте "}
{"idx": 6505, "label": "Емельяненко"}
{"idx": 1549, "label": "АПЛ"}
{"idx": 6823, "label": "Кремль "}
{"idx": 5592, "label": "Китая,"}
{"idx": 6825, "label": "Терешковой"}
{"idx": 1551, "label": "Евросоюза "}
{"idx": 3771, "label": "Мюнхенского университета имени Людвига Максимилиана."}
{"idx": 6113, "label": "Басаева "}
{"idx": 2783, "label": "Крюс "}
{"idx": 6824, "label": "Уайт "}
{"idx": 802, "label": "НАТО "}
{"idx": 800, "label": "Германии "}
{"idx": 5593, "label": "Украины"}
{"idx": 1550, "label": "США "}
{"idx": 801, "label": "Нурипура"}
{"idx": 3769, "label": "Беларусью "}
{"idx": 2784, "label": "IKEA "}
{"idx": 3768, "label": "Германии "}
{"idx": 5594, "label": "Белоруссии,"}
{"idx": 3770, "label": "Кремлю "}
{"idx": 2776, "label": "России "}
{"idx": 3783, "label": "Еврокомиссии "}
{"idx": 1556, "label": "Иран "}
{"idx": 2767, "label": "Турции "}
{"idx": 784, "label": "Джеффа Безоса "}
{"idx": 3798, "label": "Гамбурге "}
{"idx": 6504, "label": "Путин "}
{"idx": 3797, "label": "Словакии "}
{"idx": 5580, "label": "Центра исследований федерального и регионального рынков алкоголя "}
{"idx": 6834, "label": "Ургант "}
{"idx": 3799, "label": "Кремля "}
{"idx": 6118, "label": "Буланова "}
{"idx": 2768, "label": "Сахалинской области "}
{"idx": 3796, "label": "Януковичу"}
{"idx": 5581, "label": "Джонсона"}
{"idx": 1562, "label": "Сирии\n"}
{"idx": 2769, "label": "Туркмении "}
{"idx": 786, "label": "DW "}
{"idx": 3795, "label": "Украины "}
{"idx": 785, "label": "Дома искусства "}
{"idx": 2770, "label": "Дмитрий Песков,"}
{"idx": 6835, "label": "Пауло Дибала "}
{"idx": 1563, "label": "Грей "}
{"idx": 3802, "label": "НФ "}
{"idx": 2763, "label": "Бадал "}
{"idx": 5576, "label": "Кремль "}
{"idx": 6836, "label": "Горбачева "}
{"idx": 781, "label": "ИГ "}
{"idx": 1565, "label": "РИА Новости "}
{"idx": 3801, "label": "Турция "}
{"idx": 2766, "label": "России "}
{"idx": 5577, "label": "Артемием Панариным "}
{"idx": 5578, "label": "Российской Армии "}
{"idx": 782, "label": "DW "}
{"idx": 1564, "label": "Китай "}
{"idx": 2765, "label": "Испании"}
{"idx": 783, "label": "Шеремета "}
{"idx": 3800, "label": "Василий Пискарев,"}
{"idx": 5579, "label": "Абызова"}
{"idx": 2764, "label": "Кайла"}
{"idx": 5575, "label": "Зеленограде,"}
{"idx": 3794, "label": "Германии "}
{"idx": 1561, "label": "АПЛ\n"}
{"idx": 2773, "label": "Европы "}
{"idx": 3787, "label": "США "}
{"idx": 5584, "label": "Эрдоган "}
{"idx": 792, "label": "ЕС,"}
{"idx": 3786, "label": "Россией "}
{"idx": 5585, "label": "Кержакова"}
{"idx": 793, "label": "Ананас "}
{"idx": 1558, "label": "Европу "}
{"idx": 1557, "label": "Пугачевой"}
{"idx": 3785, "label": "ЕС "}
{"idx": 2775, "label": "России\n"}
{"idx": 6831, "label": "Североатлантического совета "}
{"idx": 3784, "label": "Макрона "}
{"idx": 5586, "label": "России "}
{"idx": 794, "label": "Гаагский суд"}
{"idx": 6116, "label": "МИД "}
{"idx": 2774, "label": "России "}
{"idx": 787, "label": "Эрдогана "}
{"idx": 3788, "label": "Еврокомиссии "}
{"idx": 6832, "label": "Ургант "}
{"idx": 3793, "label": "РФ "}
{"idx": 788, "label": "Эдварда Сноудена "}
{"idx": 3792, "label": "ХСС)"}
{"idx": 6117, "label": "Логинова"}
{"idx": 6833, "label": "Донбассе "}
{"idx": 3791, "label": "Болотной "}
{"idx": 5582, "label": "Генпрокуратура "}
{"idx": 791, "label": "Роскомнадзора "}
{"idx": 2771, "label": "Одессе "}
{"idx": 789, "label": "МЭА "}
{"idx": 3790, "label": "Северной Кореи"}
{"idx": 5583, "label": "Украины,"}
{"idx": 790, "label": "Сноудену "}
{"idx": 2772, "label": "АПЛ)"}
{"idx": 3789, "label": "ООН "}
{"idx": 1559, "label": "Петербурге "}
{"idx": 1560, "label": "Российского еврейского конгресса "}
{"idx": 703, "label": "Россия "}
{"idx": 1583, "label": "Калифорния,"}
{"idx": 6124, "label": "УЕФА "}
{"idx": 6875, "label": "Московский городской суд "}
{"idx": 720, "label": "Фейгин "}
{"idx": 3888, "label": "Адольфа Гитлера."}
{"idx": 5515, "label": "Силуанов "}
{"idx": 1606, "label": "Лидсе"}
{"idx": 3887, "label": "Бенито Муссолини "}
{"idx": 5516, "label": "Госдумы "}
{"idx": 6488, "label": "Украины "}
{"idx": 6874, "label": "Министерство здравоохранения "}
{"idx": 721, "label": "НАТО "}
{"idx": 6131, "label": "IBU "}
{"idx": 2703, "label": "Эдуард VIII "}
{"idx": 3886, "label": "СМИ:"}
{"idx": 5517, "label": "Боливии "}
{"idx": 722, "label": "НАТО "}
{"idx": 2702, "label": "Интерфаксу»"}
{"idx": 1607, "label": "Asia One."}
{"idx": 3889, "label": "Дрездена "}
{"idx": 719, "label": "Франциском "}
{"idx": 6487, "label": "Мутко,"}
{"idx": 3893, "label": "Южной Корее "}
{"idx": 2699, "label": "Twitter "}
{"idx": 3892, "label": "Германии "}
{"idx": 717, "label": "Россия "}
{"idx": 2700, "label": "ДК "}
{"idx": 3891, "label": "Стокгольмского института SIPRI."}
{"idx": 2704, "label": "Следственный комитет "}
{"idx": 5512, "label": "РФ "}
{"idx": 1609, "label": "Тюменской области,"}
{"idx": 5513, "label": "Загитова "}
{"idx": 718, "label": "ИГ "}
{"idx": 1608, "label": "Казани "}
{"idx": 3890, "label": "Индии,"}
{"idx": 5514, "label": "Дарьи "}
{"idx": 2701, "label": "Reuters "}
{"idx": 6876, "label": "России "}
{"idx": 3885, "label": "ФРГ?"}
{"idx": 5518, "label": "Талькова"}
{"idx": 2705, "label": "Китай "}
{"idx": 3878, "label": "России\n"}
{"idx": 5520, "label": "Логинова"}
{"idx": 726, "label": "Афинам."}
{"idx": 1603, "label": "Евросоюза "}
{"idx": 5521, "label": "Шереметьево холдинга"}
{"idx": 3877, "label": "ОБСЕ "}
{"idx": 2709, "label": "Собянин "}
{"idx": 3879, "label": "Швеции "}
{"idx": 6870, "label": "Соловьева"}
{"idx": 3876, "label": "Дмитриева"}
{"idx": 727, "label": "Петрову "}
{"idx": 2710, "label": "Якутии "}
{"idx": 5522, "label": "Портман "}
{"idx": 6129, "label": "Совета Безопасности "}
{"idx": 6869, "label": "Комсомольской правде»"}
{"idx": 3875, "label": "Госдумы "}
{"idx": 1602, "label": "Прохоров "}
{"idx": 5511, "label": "ЦСКА\n"}
{"idx": 2708, "label": "России "}
{"idx": 3880, "label": "Ирану"}
{"idx": 1605, "label": "России "}
{"idx": 6873, "label": "РБК "}
{"idx": 3884, "label": "НАТО "}
{"idx": 6872, "label": "Арктике"}
{"idx": 2706, "label": "Украины"}
{"idx": 3883, "label": "ФРГ "}
{"idx": 1604, "label": "России "}
{"idx": 725, "label": "BND "}
{"idx": 723, "label": "Украины "}
{"idx": 6489, "label": "Кремля "}
{"idx": 3881, "label": "Telegram"}
{"idx": 724, "label": "Германии"}
{"idx": 5519, "label": "Путина"}
{"idx": 6130, "label": "США\n"}
{"idx": 2707, "label": "Московский областной суд "}
{"idx": 6871, "label": "Путина "}
{"idx": 3882, "label": "Германии,"}
{"idx": 3894, "label": "Меркель "}
{"idx": 2698, "label": "Сбербанка "}
{"idx": 716, "label": "КНДР "}
{"idx": 2688, "label": "Москвы "}
{"idx": 3906, "label": "Павленский "}
{"idx": 6882, "label": "Саакашвили "}
{"idx": 3905, "label": "ЛТП "}
{"idx": 1617, "label": "Кейт Миддлтон "}
{"idx": 2689, "label": "Новой Москве "}
{"idx": 3904, "label": "Daimler "}
{"idx": 706, "label": "ЛДПР\n"}
{"idx": 5502, "label": "Москву "}
{"idx": 5503, "label": "Херсонской области "}
{"idx": 1616, "label": "Индонезии"}
{"idx": 6486, "label": "Литвинова "}
{"idx": 6881, "label": "Украины\n"}
{"idx": 2690, "label": "ВОЗ "}
{"idx": 3903, "label": "КНР "}
{"idx": 5504, "label": "России "}
{"idx": 707, "label": "Брюсселем "}
{"idx": 708, "label": "Шотландии "}
{"idx": 2687, "label": "США "}
{"idx": 3907, "label": "Крыма"}
{"idx": 3910, "label": "Дмитрия Фирташа "}
{"idx": 5498, "label": "Айдахо "}
{"idx": 6885, "label": "Гидрометцентра "}
{"idx": 704, "label": "ФРГ "}
{"idx": 1620, "label": "Польше "}
{"idx": 5499, "label": "Трамп "}
{"idx": 1619, "label": "Гирского леса "}
{"idx": 5501, "label": "Кокорина"}
{"idx": 3909, "label": "РФ "}
{"idx": 2685, "label": "США "}
{"idx": 705, "label": "Трампом\n"}
{"idx": 2686, "label": "Тормунда "}
{"idx": 3908, "label": "Эрдогана"}
{"idx": 5500, "label": "Медведева "}
{"idx": 1618, "label": "Китая "}
{"idx": 6883, "label": "РИА Новости "}
{"idx": 6884, "label": "России "}
{"idx": 1601, "label": "РБК."}
{"idx": 2691, "label": "Тбилиси "}
{"idx": 1615, "label": "Украины\n"}
{"idx": 5508, "label": "Назарбаева"}
{"idx": 2696, "label": "Ставропольском крае,"}
{"idx": 3896, "label": "РФ "}
{"idx": 712, "label": "Германии "}
{"idx": 1612, "label": "Китая "}
{"idx": 5509, "label": "Куйбышевский районный суд "}
{"idx": 713, "label": "Bayer "}
{"idx": 6878, "label": "Германии "}
{"idx": 2697, "label": "Ведомости»"}
{"idx": 1611, "label": "Индии "}
{"idx": 3895, "label": "Евросоюза,"}
{"idx": 5510, "label": "Верховная Рада "}
{"idx": 6877, "label": "Греф "}
{"idx": 715, "label": "Душанбе "}
{"idx": 6132, "label": "Западному административному округу Москвы "}
{"idx": 1610, "label": "Джастина Бибера "}
{"idx": 714, "label": "Украины "}
{"idx": 5505, "label": "Монсон "}
{"idx": 3897, "label": "Чечне "}
{"idx": 711, "label": "Соединенными Штатами "}
{"idx": 6880, "label": "Кейт Миддлтон "}
{"idx": 3902, "label": "Баркера"}
{"idx": 709, "label": "ЕС,"}
{"idx": 2692, "label": "России "}
{"idx": 3901, "label": "Lada "}
{"idx": 5506, "label": "Костомарова"}
{"idx": 2693, "label": "Уайатт "}
{"idx": 1613, "label": "Китая "}
{"idx": 6879, "label": "Азербайджане "}
{"idx": 710, "label": "Гамбурге "}
{"idx": 2694, "label": "Коммунарке "}
{"idx": 1614, "label": "Павлу Крашенинникову "}
{"idx": 3899, "label": "Совете Европы?"}
{"idx": 5507, "label": "Курилах\n"}
{"idx": 3898, "label": "Азербайджане "}
{"idx": 2695, "label": "РПЦ "}
{"idx": 3900, "label": "США "}
{"idx": 3840, "label": "Сергея Магнитского "}
{"idx": 3874, "label": "Гамбурге "}
{"idx": 6868, "label": "Москве "}
{"idx": 1591, "label": "Китая "}
{"idx": 2730, "label": "кольцевой автодороги "}
{"idx": 6858, "label": "Тарасенко\n"}
{"idx": 745, "label": "Украины "}
{"idx": 6495, "label": "RT."}
{"idx": 3851, "label": "Талибана"}
{"idx": 5541, "label": "Резцова "}
{"idx": 746, "label": "Минске"}
{"idx": 5542, "label": "МИД "}
{"idx": 3850, "label": "Штайнмайера "}
{"idx": 6496, "label": "Министерства труда "}
{"idx": 6126, "label": "Немцова"}
{"idx": 2731, "label": "ТАСС "}
{"idx": 6857, "label": "Минздрава"}
{"idx": 747, "label": "Белграда"}
{"idx": 5540, "label": "Сафронова "}
{"idx": 3852, "label": "СМИ "}
{"idx": 2729, "label": "Институт статистики "}
{"idx": 3853, "label": "Германии\n"}
{"idx": 1593, "label": "Северного морского пути,"}
{"idx": 742, "label": "Полтавской области "}
{"idx": 3855, "label": "Евросоюз "}
{"idx": 6494, "label": "ТАСС "}
{"idx": 5537, "label": "Мозгов "}
{"idx": 6860, "label": "КНР "}
{"idx": 5538, "label": "Трампа"}
{"idx": 3849, "label": "Земана"}
{"idx": 6127, "label": "Эрдогана"}
{"idx": 743, "label": "Ираке "}
{"idx": 3854, "label": "Фондом Кёрбера."}
{"idx": 5539, "label": "Водонаева "}
{"idx": 1592, "label": "Китая\n"}
{"idx": 2728, "label": "Ванкувера,"}
{"idx": 6859, "label": "Конте "}
{"idx": 744, "label": "НАТО,"}
{"idx": 2727, "label": "Госдуму "}
{"idx": 5543, "label": "Северной Осетии "}
{"idx": 2732, "label": "Фонда национального благосостояния,"}
{"idx": 5544, "label": "Лужкова"}
{"idx": 1587, "label": "ППС "}
{"idx": 752, "label": "DAX "}
{"idx": 3843, "label": "ЦРУ "}
{"idx": 1586, "label": "KFC "}
{"idx": 6125, "label": "Украину"}
{"idx": 753, "label": "Telegram "}
{"idx": 3842, "label": "Роскосмоса"}
{"idx": 5547, "label": "Bloomberg "}
{"idx": 5548, "label": "Оман "}
{"idx": 754, "label": "Rheinmetall,"}
{"idx": 2736, "label": "Гарри "}
{"idx": 3841, "label": "Петр Порошенко "}
{"idx": 5549, "label": "Ильина "}
{"idx": 5550, "label": "Лукашенко "}
{"idx": 6854, "label": "Земли "}
{"idx": 1584, "label": "Трампа"}
{"idx": 1585, "label": "Манчестерского университета "}
{"idx": 5536, "label": "Эрмитажа "}
{"idx": 751, "label": "Германии"}
{"idx": 2735, "label": "МГИМО "}
{"idx": 2733, "label": "Москве\n"}
{"idx": 3848, "label": "Таджикистану"}
{"idx": 6856, "label": "Татьяна Абрамова "}
{"idx": 748, "label": "Opel "}
{"idx": 1590, "label": "Россией\n"}
{"idx": 3847, "label": "СССР "}
{"idx": 5545, "label": "Украины "}
{"idx": 3844, "label": "Северный Кавказ "}
{"idx": 2734, "label": "НАСА "}
{"idx": 5546, "label": "Жорин "}
{"idx": 1589, "label": "России "}
{"idx": 6855, "label": "Познера"}
{"idx": 749, "label": "Германии "}
{"idx": 750, "label": "ЕС "}
{"idx": 1588, "label": "Екатеринбургской епархии "}
{"idx": 3845, "label": "НАТО "}
{"idx": 3846, "label": "Саакашвили "}
{"idx": 741, "label": "Милане "}
{"idx": 3856, "label": "Россия "}
{"idx": 2726, "label": "Верховной Рады "}
{"idx": 3868, "label": "Россия "}
{"idx": 731, "label": "Париже "}
{"idx": 1599, "label": "Донбассе "}
{"idx": 2716, "label": "Киушкина "}
{"idx": 3867, "label": "Ирина Прохорова "}
{"idx": 5526, "label": "России "}
{"idx": 732, "label": "Виктора Бута "}
{"idx": 6866, "label": "Россия "}
{"idx": 3866, "label": "Греции "}
{"idx": 3865, "label": "Кремля "}
{"idx": 2717, "label": "Москве "}
{"idx": 6865, "label": "Токио "}
{"idx": 5527, "label": "Яремчука "}
{"idx": 2718, "label": "Эми "}
{"idx": 1597, "label": "Украину\n"}
{"idx": 6864, "label": "Кокорина"}
{"idx": 1598, "label": "Беа "}
{"idx": 3864, "label": "ООН "}
{"idx": 2715, "label": "Чехии\n"}
{"idx": 3869, "label": "Демьянюку"}
{"idx": 2711, "label": "Конституционный суд "}
{"idx": 728, "label": "Германии "}
{"idx": 3873, "label": "ФРГ "}
{"idx": 5523, "label": "Иванов "}
{"idx": 2712, "label": "Италии "}
{"idx": 729, "label": "США "}
{"idx": 3872, "label": "Дмитриева"}
{"idx": 5525, "label": "Китае,"}
{"idx": 5524, "label": "Газпрома"}
{"idx": 2713, "label": "МВД "}
{"idx": 730, "label": "МОК "}
{"idx": 3871, "label": "ФМС "}
{"idx": 2714, "label": "Apple "}
{"idx": 3870, "label": "ФРГ "}
{"idx": 6491, "label": "Донбасса"}
{"idx": 6867, "label": "ДНР"}
{"idx": 1600, "label": "Гарри "}
{"idx": 6490, "label": "Китая\n"}
{"idx": 733, "label": "России "}
{"idx": 2719, "label": "Счетной палаты "}
{"idx": 738, "label": "Берлин "}
{"idx": 5533, "label": "Минэкономразвития "}
{"idx": 1595, "label": "Ксении Собчак "}
{"idx": 6862, "label": "Соколова\n"}
{"idx": 3859, "label": "Порошенко "}
{"idx": 739, "label": "Греции "}
{"idx": 5534, "label": "Бастрыкин "}
{"idx": 5532, "label": "Путин "}
{"idx": 1594, "label": "Следственного комитета "}
{"idx": 6128, "label": "Тегерану "}
{"idx": 2724, "label": "Государственной Думой "}
{"idx": 6861, "label": "Украины "}
{"idx": 3857, "label": "Пулково "}
{"idx": 740, "label": "Косово "}
{"idx": 2725, "label": "Москве "}
{"idx": 5535, "label": "Сбербанка"}
{"idx": 3858, "label": "Россией "}
{"idx": 5528, "label": "Ростовский областной суд "}
{"idx": 3860, "label": "России "}
{"idx": 6493, "label": "Харви Вайнштейна "}
{"idx": 3863, "label": "Макрона"}
{"idx": 734, "label": "Китая "}
{"idx": 2720, "label": "РИА Новости."}
{"idx": 5529, "label": "России "}
{"idx": 735, "label": "ФРГ."}
{"idx": 5530, "label": "Крым\n"}
{"idx": 1596, "label": "МВД "}
{"idx": 2723, "label": "Кремля "}
{"idx": 3862, "label": "НАТО "}
{"idx": 6863, "label": "Сечина"}
{"idx": 736, "label": "МВД "}
{"idx": 6492, "label": "Дэвида Кэмерона "}
{"idx": 3861, "label": "Йемена "}
{"idx": 5531, "label": "России "}
{"idx": 2722, "label": "Москву "}
{"idx": 737, "label": "Гарца "}
{"idx": 2721, "label": "Следственный комитет "}
{"idx": 805, "label": "Баварии "}
{"idx": 2578, "label": "Карп "}
{"idx": 5407, "label": "ФСБ "}
{"idx": 1793, "label": "ФСБ "}
{"idx": 4276, "label": "Европа "}
{"idx": 2449, "label": "Little Big,"}
{"idx": 447, "label": "Facebook "}
{"idx": 4275, "label": "Перми "}
{"idx": 2450, "label": "Китая "}
{"idx": 448, "label": "Германии\n"}
{"idx": 4274, "label": "DW "}
{"idx": 5284, "label": "Второй кассационный суд "}
{"idx": 1792, "label": "России "}
{"idx": 7019, "label": "России»"}
{"idx": 6436, "label": "Московской бирже "}
{"idx": 449, "label": "Германии "}
{"idx": 6192, "label": "Диденко "}
{"idx": 4273, "label": "Афанасьев "}
{"idx": 7020, "label": "ЦК "}
{"idx": 5283, "label": "Путина"}
{"idx": 5282, "label": "Китая"}
{"idx": 4277, "label": "Мангольд "}
{"idx": 2445, "label": "АПЛ"}
{"idx": 4280, "label": "Чак Хейгел "}
{"idx": 5279, "label": "Курского вокзала "}
{"idx": 6435, "label": "Иран "}
{"idx": 5280, "label": "Крыме\n"}
{"idx": 7022, "label": "Коммунарке "}
{"idx": 2446, "label": "АПЛ"}
{"idx": 2451, "label": "Фонтанка»"}
{"idx": 7021, "label": "Путина "}
{"idx": 5281, "label": "Приднестровья"}
{"idx": 445, "label": "Бундестаг "}
{"idx": 1794, "label": "Кряжев "}
{"idx": 2447, "label": "России "}
{"idx": 446, "label": "ЕС "}
{"idx": 4278, "label": "Штрёбеле "}
{"idx": 2448, "label": "Москве "}
{"idx": 4279, "label": "BASF "}
{"idx": 6437, "label": "Бурков "}
{"idx": 4272, "label": "Германии "}
{"idx": 7018, "label": "Захарченко "}
{"idx": 453, "label": "Die Ärzte "}
{"idx": 6439, "label": "Джиган "}
{"idx": 4265, "label": "Левой партии\n"}
{"idx": 2455, "label": "Telegram-"}
{"idx": 4264, "label": "Каталонии "}
{"idx": 7015, "label": "Москвы "}
{"idx": 5287, "label": "Петербурга "}
{"idx": 6191, "label": "Бузова "}
{"idx": 454, "label": "Грасса "}
{"idx": 4263, "label": "Германии "}
{"idx": 5288, "label": "Солдатова "}
{"idx": 1789, "label": "Иран "}
{"idx": 455, "label": "бундестага "}
{"idx": 5289, "label": "США "}
{"idx": 4262, "label": "RAF\n"}
{"idx": 2457, "label": "Саудовской Аравии\n"}
{"idx": 2456, "label": "Ливии"}
{"idx": 444, "label": "Белый дом\n"}
{"idx": 4266, "label": "Афганистане "}
{"idx": 6438, "label": "ОПЕК\n"}
{"idx": 4271, "label": "DW "}
{"idx": 450, "label": "Совета правозащитников "}
{"idx": 5285, "label": "Япония "}
{"idx": 2452, "label": "Омской области "}
{"idx": 4270, "label": "Кремль "}
{"idx": 1791, "label": "Минобороны "}
{"idx": 7017, "label": "ТАСС "}
{"idx": 7016, "label": "Москвы "}
{"idx": 2453, "label": "США "}
{"idx": 451, "label": "Германии "}
{"idx": 4268, "label": "DB "}
{"idx": 5286, "label": "Москва "}
{"idx": 1790, "label": "Intel "}
{"idx": 452, "label": "Вашингтоне "}
{"idx": 2454, "label": "Московской области "}
{"idx": 4267, "label": "Гуантанамо"}
{"idx": 4269, "label": "Германии "}
{"idx": 1795, "label": "СОБР "}
{"idx": 5278, "label": "Украины "}
{"idx": 7023, "label": "Газпрома"}
{"idx": 4294, "label": "Украины "}
{"idx": 7028, "label": "Белоусов "}
{"idx": 5269, "label": "Лорана Вижье,"}
{"idx": 435, "label": "Россия "}
{"idx": 6195, "label": "Газпромбанка"}
{"idx": 4293, "label": "Милошевича "}
{"idx": 5270, "label": "Государственной Думы "}
{"idx": 6432, "label": "Луганской области "}
{"idx": 2436, "label": "Курской области "}
{"idx": 436, "label": "Мосгорсуд "}
{"idx": 2437, "label": "Всемирного банка "}
{"idx": 4292, "label": "Евросоюза\""}
{"idx": 7027, "label": "Ким Кардашьян "}
{"idx": 4291, "label": "ОПЕК+"}
{"idx": 5271, "label": "ГУВД "}
{"idx": 437, "label": "Германии "}
{"idx": 6433, "label": "Путин "}
{"idx": 1800, "label": "Донбассе"}
{"idx": 4295, "label": "Верховного суда "}
{"idx": 6196, "label": "ЕР "}
{"idx": 431, "label": "Areva "}
{"idx": 4299, "label": "DW "}
{"idx": 1803, "label": "Месси "}
{"idx": 7029, "label": "Путина"}
{"idx": 432, "label": "ФРГ "}
{"idx": 4298, "label": "Евросоюза "}
{"idx": 1802, "label": "R7,"}
{"idx": 2435, "label": "Высшего совета мира "}
{"idx": 6197, "label": "Белянкина\n"}
{"idx": 5267, "label": "Сочи "}
{"idx": 2434, "label": "Рада "}
{"idx": 433, "label": "НДПГ\n"}
{"idx": 4296, "label": "Telegram "}
{"idx": 5268, "label": "Грозный "}
{"idx": 434, "label": "Волгограде "}
{"idx": 1801, "label": "Детройта "}
{"idx": 4297, "label": "Саакашвили "}
{"idx": 7014, "label": "Кокорина"}
{"idx": 4290, "label": "Госдепартамента "}
{"idx": 6194, "label": "СССР "}
{"idx": 2442, "label": "ФБР\n"}
{"idx": 4285, "label": "ФРГ "}
{"idx": 4284, "label": "ФРГ "}
{"idx": 5276, "label": "Идлибе"}
{"idx": 1797, "label": "Анны "}
{"idx": 7024, "label": "Минздраве"}
{"idx": 442, "label": "Германии "}
{"idx": 441, "label": "НАТО "}
{"idx": 1796, "label": "Китае "}
{"idx": 5277, "label": "Росздравнадзора "}
{"idx": 6193, "label": "Коммерсанта»"}
{"idx": 2443, "label": "ЮАР"}
{"idx": 443, "label": "DeutschlandRadio "}
{"idx": 4282, "label": "Турции "}
{"idx": 2444, "label": "Ньюкасл»"}
{"idx": 4281, "label": "Норвегии "}
{"idx": 4283, "label": "США "}
{"idx": 438, "label": "Кундузом "}
{"idx": 4286, "label": "Ангела Меркель "}
{"idx": 6434, "label": "Малышева "}
{"idx": 5272, "label": "США "}
{"idx": 5273, "label": "Грозном,"}
{"idx": 1799, "label": "Microsoft\n"}
{"idx": 2438, "label": "Арктике "}
{"idx": 7026, "label": "Сил передового базирования НАТО "}
{"idx": 439, "label": "СССР "}
{"idx": 2439, "label": "Москве "}
{"idx": 7025, "label": "Денисом Проценко,"}
{"idx": 4289, "label": "Рауля Валленберга\n"}
{"idx": 5274, "label": "Путина"}
{"idx": 2440, "label": "Конгресса "}
{"idx": 1798, "label": "Оушен "}
{"idx": 440, "label": "Чернобыльской зоны "}
{"idx": 4287, "label": "Кировской области "}
{"idx": 5275, "label": "Гордеев "}
{"idx": 2441, "label": "Daily Mail."}
{"idx": 4288, "label": "России "}
{"idx": 2433, "label": "ПФР "}
{"idx": 5290, "label": "Коби Брайантом"}
{"idx": 1788, "label": "Интерфакс»"}
{"idx": 473, "label": "Volkswagen "}
{"idx": 5306, "label": "Следственный комитет "}
{"idx": 6185, "label": "Китая "}
{"idx": 4236, "label": "Запада,"}
{"idx": 7004, "label": "Кремль "}
{"idx": 474, "label": "МИД "}
{"idx": 1775, "label": "Трампа"}
{"idx": 5307, "label": "Наумова "}
{"idx": 1774, "label": "Дэвис "}
{"idx": 6184, "label": "Гончарук "}
{"idx": 4235, "label": "Савченко "}
{"idx": 2473, "label": "Москве "}
{"idx": 7003, "label": "НАСА "}
{"idx": 475, "label": "Марио Драги\n"}
{"idx": 6443, "label": "Госдума "}
{"idx": 1776, "label": "США "}
{"idx": 4237, "label": "Дилмы Руссефф "}
{"idx": 5305, "label": "Джо Байдена\n"}
{"idx": 4238, "label": "Консервативной партии "}
{"idx": 469, "label": "НТВ "}
{"idx": 2469, "label": "Саудовской Аравии "}
{"idx": 6442, "label": "Госсовету\n"}
{"idx": 4241, "label": "Страсбургский суд "}
{"idx": 470, "label": "Гродненской области "}
{"idx": 2470, "label": "Центробанк "}
{"idx": 4240, "label": "Швеции "}
{"idx": 4234, "label": "Якеменко\n"}
{"idx": 5303, "label": "Бандеры "}
{"idx": 471, "label": "Западу "}
{"idx": 4239, "label": "Старой ратуши "}
{"idx": 5304, "label": "Северной Кореи "}
{"idx": 1777, "label": "Блумберга"}
{"idx": 7005, "label": "Москве "}
{"idx": 2472, "label": "Дональда Трампа "}
{"idx": 472, "label": "Эдуард Лимонов "}
{"idx": 2471, "label": "Болгарии "}
{"idx": 5308, "label": "Фергюсона"}
{"idx": 476, "label": "Польши "}
{"idx": 2474, "label": "Новосибирской области "}
{"idx": 7000, "label": "Макрону"}
{"idx": 479, "label": "Барро,"}
{"idx": 2476, "label": "ОПЕК "}
{"idx": 5311, "label": "Александр Емельяненко "}
{"idx": 2477, "label": "Черное море "}
{"idx": 4226, "label": "ГРУ "}
{"idx": 4225, "label": "Болгарии "}
{"idx": 4227, "label": "ГДР "}
{"idx": 480, "label": "Центральной Азии "}
{"idx": 2478, "label": "Фобосе"}
{"idx": 4224, "label": "Fitch "}
{"idx": 5312, "label": "Госдумы "}
{"idx": 6999, "label": "Лукашенко "}
{"idx": 1770, "label": "Apollo "}
{"idx": 6445, "label": "Москве "}
{"idx": 481, "label": "Грузии "}
{"idx": 6181, "label": "Тайлера Робертса "}
{"idx": 6186, "label": "Украины "}
{"idx": 1771, "label": "Калинина "}
{"idx": 7001, "label": "Казахстане "}
{"idx": 4233, "label": "Кабмина "}
{"idx": 5309, "label": "Белоруссию "}
{"idx": 477, "label": "Спортивным арбитражным судом "}
{"idx": 6444, "label": "Вайнштейна"}
{"idx": 6183, "label": "США "}
{"idx": 2475, "label": "Тихоокеанского флота "}
{"idx": 4232, "label": "AFP "}
{"idx": 4228, "label": "Германии\n"}
{"idx": 4231, "label": "Германии"}
{"idx": 478, "label": "Реал\""}
{"idx": 1773, "label": "Москвы "}
{"idx": 4230, "label": "Турции "}
{"idx": 4229, "label": "Маттео Ренци,"}
{"idx": 5310, "label": "Фергюсона"}
{"idx": 1772, "label": "Минэкономразвития "}
{"idx": 6182, "label": "Ведомости»"}
{"idx": 7002, "label": "Ковтуна"}
{"idx": 4242, "label": "Россией Крыма "}
{"idx": 1778, "label": "Зеленд,"}
{"idx": 7006, "label": "Познер "}
{"idx": 460, "label": "Россия "}
{"idx": 1786, "label": "Минкомсвязи "}
{"idx": 4256, "label": "Александра Солженицына "}
{"idx": 4255, "label": "Die Zeit "}
{"idx": 1785, "label": "Всемирный фонд дикой природы "}
{"idx": 4254, "label": "Всемирная организация здравоохранения,"}
{"idx": 6188, "label": "Марины Абрамович "}
{"idx": 6189, "label": "Греции "}
{"idx": 461, "label": "DBV "}
{"idx": 4253, "label": "Пекине "}
{"idx": 5294, "label": "Герасименко "}
{"idx": 7011, "label": "СМИ»"}
{"idx": 462, "label": "Германии "}
{"idx": 1784, "label": "Леопард "}
{"idx": 4252, "label": "Майкл Флинн "}
{"idx": 2462, "label": "МВД "}
{"idx": 2461, "label": "S7 "}
{"idx": 4251, "label": "Хёнес "}
{"idx": 4257, "label": "Запада "}
{"idx": 7012, "label": "Чечни "}
{"idx": 4261, "label": "Сильвио Берлускони "}
{"idx": 6190, "label": "Шамсутдинова "}
{"idx": 5291, "label": "Верховная Рада "}
{"idx": 2458, "label": "Голос»"}
{"idx": 7013, "label": "Кремль "}
{"idx": 457, "label": "Москвы "}
{"idx": 6440, "label": "Путина"}
{"idx": 459, "label": "России "}
{"idx": 4260, "label": "Сенцова "}
{"idx": 4259, "label": "Костромская область "}
{"idx": 5292, "label": "Сирии "}
{"idx": 2460, "label": "Москву"}
{"idx": 458, "label": "Евросоюзом "}
{"idx": 1787, "label": "МЧС "}
{"idx": 4258, "label": "МВФ "}
{"idx": 5293, "label": "РФ "}
{"idx": 2459, "label": "Вести»"}
{"idx": 456, "label": "Газы "}
{"idx": 463, "label": "Канады "}
{"idx": 5295, "label": "Индии "}
{"idx": 1781, "label": "России "}
{"idx": 467, "label": "Radio Sweden "}
{"idx": 6187, "label": "Шамсутдинова"}
{"idx": 4245, "label": "СДПГ "}
{"idx": 5299, "label": "Дамаск "}
{"idx": 1780, "label": "РИА Новости."}
{"idx": 2467, "label": "Центробанк "}
{"idx": 5298, "label": "Сечина "}
{"idx": 4244, "label": "Евросоюза"}
{"idx": 7007, "label": "Ксении Собчак,"}
{"idx": 2468, "label": "Джигана"}
{"idx": 468, "label": "ПАРНАСа "}
{"idx": 1779, "label": "Китай\n"}
{"idx": 4243, "label": "Эквадору"}
{"idx": 5301, "label": "Боткина "}
{"idx": 5302, "label": "Анна Карина"}
{"idx": 5300, "label": "Жанны Фриске "}
{"idx": 2463, "label": "МВД "}
{"idx": 4246, "label": "России\""}
{"idx": 7008, "label": "Украине "}
{"idx": 5296, "label": "Люблино "}
{"idx": 1783, "label": "Кубанского казачьего хора\n"}
{"idx": 2464, "label": "Трамп "}
{"idx": 7010, "label": "МХАТ имени Горького "}
{"idx": 464, "label": "Европу "}
{"idx": 6441, "label": "Запад "}
{"idx": 4250, "label": "МИД "}
{"idx": 466, "label": "ФРС "}
{"idx": 4249, "label": "Молли "}
{"idx": 2465, "label": "Локомотива»"}
{"idx": 4248, "label": "ФРГ "}
{"idx": 4247, "label": "Германии "}
{"idx": 2466, "label": "Московский суд "}
{"idx": 465, "label": "Профсоюзе журналистов\""}
{"idx": 5297, "label": "Телепрограмма»"}
{"idx": 1782, "label": "Питер "}
{"idx": 7009, "label": "Белоруссия "}
{"idx": 4223, "label": "Левой партии "}
{"idx": 5266, "label": "Генштаба\n"}
{"idx": 1804, "label": "Берни Сандерс,"}
{"idx": 4351, "label": "РФ "}
{"idx": 2398, "label": "Гарри "}
{"idx": 4350, "label": "Чечни "}
{"idx": 394, "label": "Леонид Левин."}
{"idx": 6206, "label": "Сотниковой"}
{"idx": 2399, "label": "США "}
{"idx": 4349, "label": "ЕС "}
{"idx": 5233, "label": "Сил специальных операций Минобороны "}
{"idx": 1824, "label": "Совета Безопасности ООН,"}
{"idx": 7048, "label": "Молдавии "}
{"idx": 395, "label": "Испании "}
{"idx": 4348, "label": "Петр "}
{"idx": 2400, "label": "имени Мечникова "}
{"idx": 396, "label": "Pussy Riot "}
{"idx": 1823, "label": "Госдумы "}
{"idx": 393, "label": "Интерфакс\""}
{"idx": 2397, "label": "Подъем»"}
{"idx": 5232, "label": "Белоруссии "}
{"idx": 4352, "label": "Ходорковского "}
{"idx": 1826, "label": "Андрей Ермаков "}
{"idx": 7050, "label": "Ким Кардашьян\n"}
{"idx": 4354, "label": "ЕС "}
{"idx": 390, "label": "Еврокомиссии "}
{"idx": 5229, "label": "Морозовскую больницу "}
{"idx": 6208, "label": "Росгвардии\n"}
{"idx": 2396, "label": "Боткина "}
{"idx": 4347, "label": "Великобритания "}
{"idx": 5230, "label": "Китай "}
{"idx": 391, "label": "ВФЛА "}
{"idx": 4353, "label": "Совбеза ООН."}
{"idx": 5231, "label": "Франции\n"}
{"idx": 6207, "label": "Идлибе"}
{"idx": 7049, "label": "Коммунарки "}
{"idx": 6421, "label": "Джеймсе Бонде\n"}
{"idx": 392, "label": "Запада\n"}
{"idx": 1825, "label": "ВВС "}
{"idx": 5234, "label": "Сирии\n"}
{"idx": 397, "label": "Казахстана "}
{"idx": 5235, "label": "Time "}
{"idx": 6204, "label": "НАТО "}
{"idx": 2403, "label": "Москве\n"}
{"idx": 401, "label": "Сталин "}
{"idx": 2404, "label": "Time"}
{"idx": 4342, "label": "Германии "}
{"idx": 5240, "label": "Дональда Трампа "}
{"idx": 7045, "label": "Социальный мониторинг»"}
{"idx": 1821, "label": "Минфин "}
{"idx": 1820, "label": "ФСИН"}
{"idx": 5241, "label": "Вооруженные Силы "}
{"idx": 2405, "label": "МВД "}
{"idx": 7044, "label": "Винокур "}
{"idx": 2406, "label": "Раввин "}
{"idx": 4340, "label": "США "}
{"idx": 5242, "label": "Instagram "}
{"idx": 402, "label": "США,"}
{"idx": 4341, "label": "ЕС "}
{"idx": 7051, "label": "Москве\n"}
{"idx": 5239, "label": "Путина "}
{"idx": 4343, "label": "WADA "}
{"idx": 4346, "label": "Грузии"}
{"idx": 398, "label": "Венгрию "}
{"idx": 1822, "label": "Дениса Алексеева "}
{"idx": 6422, "label": "Чеченской республики "}
{"idx": 4345, "label": "Тегераном "}
{"idx": 6205, "label": "Диденко "}
{"idx": 7047, "label": "Казахстане "}
{"idx": 5238, "label": "Королевский монетный двор "}
{"idx": 5236, "label": "СИЗО."}
{"idx": 5237, "label": "Китая "}
{"idx": 6423, "label": "Макгрегора "}
{"idx": 7046, "label": "Прямой эфир»"}
{"idx": 399, "label": "Ирана "}
{"idx": 4344, "label": "ФРГ "}
{"idx": 2402, "label": "Родченкова"}
{"idx": 400, "label": "Шарона "}
{"idx": 2401, "label": "Кудрявцева "}
{"idx": 5228, "label": "Китая "}
{"idx": 4355, "label": "Латвии "}
{"idx": 2395, "label": "США "}
{"idx": 4365, "label": "ПАРНАС "}
{"idx": 5216, "label": "Украины "}
{"idx": 1832, "label": "Генсовета,"}
{"idx": 379, "label": "Германии "}
{"idx": 6418, "label": "Думу "}
{"idx": 5217, "label": "Турция "}
{"idx": 380, "label": "ПАРНАС "}
{"idx": 378, "label": "Национального союза свиноводов "}
{"idx": 4364, "label": "Борисова,"}
{"idx": 7055, "label": "Лещенко "}
{"idx": 6211, "label": "ВКС "}
{"idx": 2388, "label": "Daily Mail."}
{"idx": 4363, "label": "Германии\n"}
{"idx": 5219, "label": "Черкизовского рынка "}
{"idx": 381, "label": "Рюген "}
{"idx": 1831, "label": "Шеремета "}
{"idx": 5218, "label": "Рады "}
{"idx": 2389, "label": "Бритни Спирс "}
{"idx": 2387, "label": "Лукашенко "}
{"idx": 5215, "label": "Федора "}
{"idx": 7057, "label": "Леонида Кучму."}
{"idx": 4370, "label": "Лейпциге "}
{"idx": 375, "label": "НАТО "}
{"idx": 5214, "label": "Гидрометцентра "}
{"idx": 2384, "label": "Гарри Поттеру "}
{"idx": 4369, "label": "Россия "}
{"idx": 2385, "label": "Apple "}
{"idx": 6212, "label": "Хаттона"}
{"idx": 7056, "label": "Москве "}
{"idx": 1833, "label": "Асада "}
{"idx": 376, "label": "Deutsche Telekom "}
{"idx": 2386, "label": "Союза чеченской молодежи "}
{"idx": 4367, "label": "ВЦИОМ,"}
{"idx": 377, "label": "Берлине "}
{"idx": 6213, "label": "Исламской Республики "}
{"idx": 4366, "label": "Греции "}
{"idx": 4368, "label": "СНГ "}
{"idx": 1819, "label": "Кировской области "}
{"idx": 5220, "label": "Сбербанка"}
{"idx": 6419, "label": "Сирии"}
{"idx": 2393, "label": "Украины\n"}
{"idx": 5225, "label": "Дальнем Востоке "}
{"idx": 387, "label": "Рады "}
{"idx": 1829, "label": "Камчатке "}
{"idx": 4358, "label": "Юлией Тимошенко,"}
{"idx": 5226, "label": "Медведева "}
{"idx": 1828, "label": "США,"}
{"idx": 6210, "label": "ЛНР "}
{"idx": 7052, "label": "Льва Лещенко "}
{"idx": 6209, "label": "Ким Кардашьян "}
{"idx": 4357, "label": "Германии "}
{"idx": 2394, "label": "Управления ООН по наркотикам и преступности,"}
{"idx": 4356, "label": "Южной Кореи "}
{"idx": 5227, "label": "СБУ)"}
{"idx": 389, "label": "Бориса Немцова "}
{"idx": 1827, "label": "Уолкера"}
{"idx": 388, "label": "ФРГ "}
{"idx": 7054, "label": "Вашингтона "}
{"idx": 386, "label": "Египте "}
{"idx": 7053, "label": "ЕС "}
{"idx": 382, "label": "НАТО,"}
{"idx": 4362, "label": "Южной Осетии "}
{"idx": 2390, "label": "Марин "}
{"idx": 4361, "label": "Макрона"}
{"idx": 5221, "label": "Забайкалье "}
{"idx": 2391, "label": "Политика»"}
{"idx": 383, "label": "ОПЕК)"}
{"idx": 5224, "label": "Вэнь "}
{"idx": 6420, "label": "Путина"}
{"idx": 384, "label": "Путина "}
{"idx": 2392, "label": "Идлиб."}
{"idx": 5223, "label": "Трампа "}
{"idx": 1830, "label": "Bloomberg "}
{"idx": 385, "label": "Максима Бакиева"}
{"idx": 4360, "label": "Александра Лукашенко,"}
{"idx": 4359, "label": "Грузии "}
{"idx": 5222, "label": "России "}
{"idx": 4300, "label": "Германская служба академических обменов "}
{"idx": 2407, "label": "Совфеда "}
{"idx": 403, "label": "СССР "}
{"idx": 422, "label": "Россия "}
{"idx": 4313, "label": "Маккейна"}
{"idx": 2425, "label": "Крым"}
{"idx": 4312, "label": "Швеции "}
{"idx": 5257, "label": "Украиной\n"}
{"idx": 423, "label": "Берлин "}
{"idx": 1810, "label": "Чертановского суда "}
{"idx": 4311, "label": "ЕС "}
{"idx": 6430, "label": "Госдума "}
{"idx": 7035, "label": "Верховной Рады "}
{"idx": 4310, "label": "Беларуси "}
{"idx": 5258, "label": "МИД "}
{"idx": 6199, "label": "Нижегородской области "}
{"idx": 2426, "label": "США "}
{"idx": 7034, "label": "Ирана "}
{"idx": 2424, "label": "Мэриленд "}
{"idx": 4314, "label": "Россия "}
{"idx": 2423, "label": "НАСА "}
{"idx": 1811, "label": "Якутска "}
{"idx": 2421, "label": "Веры Брежневой "}
{"idx": 7037, "label": "Эстонии "}
{"idx": 4318, "label": "Балтийском море "}
{"idx": 2422, "label": "Пулково "}
{"idx": 5255, "label": "Татарстана "}
{"idx": 419, "label": "Генеральная прокуратура "}
{"idx": 1812, "label": "Хамзат Кадыров "}
{"idx": 4309, "label": "Киеву "}
{"idx": 6429, "label": "Гарри Поттере\n"}
{"idx": 420, "label": "Страсбургском соборе,"}
{"idx": 4316, "label": "Путина "}
{"idx": 6200, "label": "Афганистана\n"}
{"idx": 4315, "label": "МОК "}
{"idx": 5256, "label": "Дьяченко "}
{"idx": 7036, "label": "Рады "}
{"idx": 421, "label": "Страсбургский суд по правам человека "}
{"idx": 4317, "label": "МИД "}
{"idx": 424, "label": "Сечин "}
{"idx": 2427, "label": "США "}
{"idx": 425, "label": "Сноудена"}
{"idx": 5263, "label": "Гусмана,"}
{"idx": 7031, "label": "Путина"}
{"idx": 1806, "label": "Бетховена "}
{"idx": 428, "label": "ВМФ "}
{"idx": 6198, "label": "Песков "}
{"idx": 2431, "label": "ОПЕК "}
{"idx": 4303, "label": "РФ "}
{"idx": 4304, "label": "Михаила Фридмана "}
{"idx": 5264, "label": "КНР "}
{"idx": 429, "label": "Пентагона "}
{"idx": 4302, "label": "ЕС "}
{"idx": 5265, "label": "Байкала "}
{"idx": 2432, "label": "Минфина "}
{"idx": 7030, "label": "Волочковой\n"}
{"idx": 4301, "label": "Сирии "}
{"idx": 430, "label": "НПО "}
{"idx": 1805, "label": "Вирджиния,"}
{"idx": 4319, "label": "Меркель."}
{"idx": 1807, "label": "OMV,"}
{"idx": 427, "label": "Всемирного антидопингового агентства "}
{"idx": 4308, "label": "Анкара "}
{"idx": 1809, "label": "Немцова "}
{"idx": 5259, "label": "Белоруссия "}
{"idx": 4307, "label": "Великобритании\n"}
{"idx": 5260, "label": "Соловьев "}
{"idx": 1808, "label": "Чернобыльской АЭС,"}
{"idx": 7033, "label": "Захарова "}
{"idx": 5262, "label": "Белоруссии "}
{"idx": 2428, "label": "России "}
{"idx": 2429, "label": "Apple "}
{"idx": 4306, "label": "Украина "}
{"idx": 6431, "label": "Вячеслав Володин "}
{"idx": 4305, "label": "Мухаммеда Мурси "}
{"idx": 5261, "label": "Медведева "}
{"idx": 7032, "label": "Marvel\n"}
{"idx": 2430, "label": "Чеченской республике "}
{"idx": 426, "label": "Беляцкого "}
{"idx": 418, "label": "Турции "}
{"idx": 2420, "label": "Иваново "}
{"idx": 5254, "label": "Моуринью"}
{"idx": 407, "label": "Маргарет Тэтчер "}
{"idx": 5245, "label": "Всероссийской федерации художественной гимнастики "}
{"idx": 408, "label": "ФРГ "}
{"idx": 2411, "label": "Чжан "}
{"idx": 4332, "label": "Германии "}
{"idx": 6426, "label": "Днепропетровской области "}
{"idx": 409, "label": "Гамбурге "}
{"idx": 4333, "label": "КС "}
{"idx": 5246, "label": "ДНР "}
{"idx": 410, "label": "МВД "}
{"idx": 4331, "label": "Колумбии "}
{"idx": 1817, "label": "Зеленский "}
{"idx": 4330, "label": "ФРГ "}
{"idx": 5247, "label": "Рады\n"}
{"idx": 2413, "label": "Аксенова"}
{"idx": 411, "label": "Украины "}
{"idx": 2412, "label": "Комсомольская правда»"}
{"idx": 6202, "label": "РИА Новости "}
{"idx": 7042, "label": "Пхеньяне"}
{"idx": 1818, "label": "Крым\n"}
{"idx": 6424, "label": "Президиума Верховного Совета "}
{"idx": 4338, "label": "Сбербанка "}
{"idx": 7043, "label": "Италии\n"}
{"idx": 4337, "label": "Института экономических исследований и политических консультаций "}
{"idx": 5243, "label": "Дамаск\n"}
{"idx": 2408, "label": "Родченкова\n"}
{"idx": 404, "label": "Швеции "}
{"idx": 2410, "label": "Франции "}
{"idx": 6425, "label": "Россией "}
{"idx": 405, "label": "Гамбурге "}
{"idx": 6203, "label": "Украине "}
{"idx": 4335, "label": "МТБЮ)"}
{"idx": 5244, "label": "Месси\n"}
{"idx": 2409, "label": "Seven News."}
{"idx": 406, "label": "NSU "}
{"idx": 4334, "label": "ОПЕК+"}
{"idx": 4336, "label": "Германии "}
{"idx": 4339, "label": "ОПЕК+"}
{"idx": 4329, "label": "Колокольцева"}
{"idx": 2414, "label": "Tinder "}
{"idx": 4323, "label": "Бундесрат "}
{"idx": 415, "label": "Германии "}
{"idx": 2418, "label": "России "}
{"idx": 4322, "label": "Харькове "}
{"idx": 5251, "label": "Минздрава "}
{"idx": 5252, "label": "Маккей "}
{"idx": 416, "label": "Греции "}
{"idx": 7039, "label": "Литвы "}
{"idx": 6201, "label": "Евросоюз "}
{"idx": 4321, "label": "BMW "}
{"idx": 7038, "label": "Собчак "}
{"idx": 417, "label": "Региональная общественная организация "}
{"idx": 1813, "label": "Минобороны "}
{"idx": 5253, "label": "Лионель Месси "}
{"idx": 6428, "label": "ЦБ "}
{"idx": 4320, "label": "Германии "}
{"idx": 2419, "label": "Кубе,"}
{"idx": 412, "label": "Die Welt:"}
{"idx": 6427, "label": "Гидрометцентра "}
{"idx": 5250, "label": "Королева"}
{"idx": 5248, "label": "Крым "}
{"idx": 7041, "label": "Леонида Кучмы "}
{"idx": 4328, "label": "Система\""}
{"idx": 1816, "label": "Арцизе Одесской области "}
{"idx": 2415, "label": "Викторио "}
{"idx": 4327, "label": "ФРГ "}
{"idx": 413, "label": "Донбассе\n"}
{"idx": 1814, "label": "России "}
{"idx": 2416, "label": "РБК "}
{"idx": 5249, "label": "Херд\n"}
{"idx": 7040, "label": "России"}
{"idx": 4325, "label": "Ходорковского,"}
{"idx": 1815, "label": "Московской области "}
{"idx": 414, "label": "Швеции "}
{"idx": 2417, "label": "Чили "}
{"idx": 4324, "label": "Украине,"}
{"idx": 4326, "label": "Еврокомиссии "}
{"idx": 6940, "label": "Жарова"}
{"idx": 5313, "label": "Минздрава "}
{"idx": 4222, "label": "Израиль,"}
{"idx": 556, "label": "ХДС "}
{"idx": 4125, "label": "Украины "}
{"idx": 6162, "label": "Айдара"}
{"idx": 557, "label": "Хамида Карзая "}
{"idx": 2543, "label": "Келли "}
{"idx": 4124, "label": "Самараса"}
{"idx": 5379, "label": "Зеленского,"}
{"idx": 4123, "label": "НАТО,"}
{"idx": 558, "label": "Драги "}
{"idx": 1718, "label": "Минска "}
{"idx": 2544, "label": "Москве "}
{"idx": 4122, "label": "Мэй "}
{"idx": 5380, "label": "Путину "}
{"idx": 2545, "label": "Джузеппе Конте "}
{"idx": 6960, "label": "Матвиенко "}
{"idx": 6961, "label": "Испании"}
{"idx": 5378, "label": "Нафтогаза"}
{"idx": 6458, "label": "Италии "}
{"idx": 4126, "label": "Навального "}
{"idx": 551, "label": "США "}
{"idx": 1721, "label": "Украина "}
{"idx": 552, "label": "Тбилиси "}
{"idx": 4129, "label": "КНР "}
{"idx": 5376, "label": "Министерство обороны "}
{"idx": 553, "label": "Дубровке\n"}
{"idx": 1720, "label": "Китая "}
{"idx": 559, "label": "Армении."}
{"idx": 2540, "label": "Москве\n"}
{"idx": 5377, "label": "Лондонской школы гигиены и исследования тропических болезней "}
{"idx": 2541, "label": "Франции "}
{"idx": 554, "label": "Германии "}
{"idx": 4127, "label": "Германии "}
{"idx": 555, "label": "Ираке\n"}
{"idx": 1719, "label": "Сергей Собянин "}
{"idx": 2542, "label": "Ростеха"}
{"idx": 4128, "label": "ЕС "}
{"idx": 1717, "label": "МИД "}
{"idx": 4121, "label": "Ангела Меркель "}
{"idx": 2546, "label": "Арктике "}
{"idx": 5383, "label": "Емельяненко"}
{"idx": 1715, "label": "Китая "}
{"idx": 563, "label": "ISAF "}
{"idx": 2550, "label": "России"}
{"idx": 4113, "label": "Германии "}
{"idx": 1714, "label": "Китае "}
{"idx": 6957, "label": "Познер "}
{"idx": 4114, "label": "ХДС "}
{"idx": 4112, "label": "ООН "}
{"idx": 6460, "label": "Италией,"}
{"idx": 2551, "label": "Госдумы "}
{"idx": 6956, "label": "Порошенко\n"}
{"idx": 2552, "label": "Государственной Думы "}
{"idx": 564, "label": "СМИ "}
{"idx": 4111, "label": "Джемилевым,"}
{"idx": 5385, "label": "Адольфа Гитлера "}
{"idx": 5384, "label": "МИД "}
{"idx": 6962, "label": "Смоленской области "}
{"idx": 4115, "label": "КНР "}
{"idx": 562, "label": "Германии "}
{"idx": 4120, "label": "Берлине "}
{"idx": 560, "label": "Меркель "}
{"idx": 6459, "label": "Большунова"}
{"idx": 4119, "label": "СМИ,"}
{"idx": 5381, "label": "Мирона"}
{"idx": 2547, "label": "Playboy,"}
{"idx": 4118, "label": "Москвы "}
{"idx": 2549, "label": "Трампа"}
{"idx": 6959, "label": "Москвы "}
{"idx": 5382, "label": "Москве "}
{"idx": 1716, "label": "Алексей Комиссаров."}
{"idx": 4117, "label": "Яценюк "}
{"idx": 2548, "label": "Конституционный суд "}
{"idx": 4116, "label": "Германии "}
{"idx": 6958, "label": "Института молекулярной биологии и генетики Национальной академии наук "}
{"idx": 6161, "label": "Мордовии "}
{"idx": 561, "label": "Дмитрия Дашкевича "}
{"idx": 2539, "label": "Chanel "}
{"idx": 5375, "label": "Китая "}
{"idx": 4130, "label": "МИД "}
{"idx": 5366, "label": "Лавров "}
{"idx": 2529, "label": "Херд\n"}
{"idx": 4142, "label": "Дюссельдорфо"}
{"idx": 541, "label": "НАТО "}
{"idx": 1728, "label": "Турции"}
{"idx": 4141, "label": "Германии "}
{"idx": 5367, "label": "Минобрнауки "}
{"idx": 1729, "label": "Рощино "}
{"idx": 6967, "label": "Шеремета "}
{"idx": 5368, "label": "Таиланде,"}
{"idx": 1727, "label": "Перми "}
{"idx": 542, "label": "Таможенном союзе "}
{"idx": 4140, "label": "Обама\n"}
{"idx": 2530, "label": "Гуандуна"}
{"idx": 543, "label": "СМИ "}
{"idx": 4139, "label": "Россия "}
{"idx": 6164, "label": "Instagram "}
{"idx": 1726, "label": "Китае "}
{"idx": 540, "label": "Сочи "}
{"idx": 539, "label": "Путина"}
{"idx": 1731, "label": "МИД "}
{"idx": 6969, "label": "Испании "}
{"idx": 4148, "label": "Союз журналистов "}
{"idx": 2526, "label": "Apple "}
{"idx": 537, "label": "Петр Порошенко "}
{"idx": 4147, "label": "Гессена "}
{"idx": 2527, "label": "Тбилисской инфекционной больницы "}
{"idx": 4143, "label": "Жана Рея,"}
{"idx": 4146, "label": "Германии "}
{"idx": 6968, "label": "Минобороны "}
{"idx": 4145, "label": "Швеции "}
{"idx": 538, "label": "Высший апелляционный суд "}
{"idx": 6165, "label": "ТАСС."}
{"idx": 4144, "label": "Индийском океане "}
{"idx": 5365, "label": "Осипова "}
{"idx": 2528, "label": "Орловской области "}
{"idx": 1730, "label": "Сассекский "}
{"idx": 1713, "label": "Следственный комитет "}
{"idx": 6163, "label": "Турция "}
{"idx": 4138, "label": "Германии "}
{"idx": 2535, "label": "Чукотского моря "}
{"idx": 4133, "label": "Россия "}
{"idx": 5372, "label": "Forbes\n"}
{"idx": 548, "label": "ВМС "}
{"idx": 5373, "label": "Роналду "}
{"idx": 1723, "label": "РПЦ "}
{"idx": 2536, "label": "Хаббла "}
{"idx": 547, "label": "Украины "}
{"idx": 549, "label": "Германии "}
{"idx": 2537, "label": "Samsung "}
{"idx": 550, "label": "Украине,"}
{"idx": 4131, "label": "Каталонии "}
{"idx": 5374, "label": "Газпрома"}
{"idx": 1722, "label": "Facebook "}
{"idx": 6963, "label": "Донецкой области "}
{"idx": 2538, "label": "Москве\n"}
{"idx": 4132, "label": "Скрипалей."}
{"idx": 6966, "label": "Лев Лещенко "}
{"idx": 1724, "label": "РИА Новости "}
{"idx": 4134, "label": "ОПЕК+"}
{"idx": 5369, "label": "Ватутину "}
{"idx": 2531, "label": "Рианна "}
{"idx": 6457, "label": "Совета Федерации "}
{"idx": 544, "label": "Бенгази "}
{"idx": 4137, "label": "Ингушетия "}
{"idx": 2532, "label": "MacDailyNews "}
{"idx": 4136, "label": "Литве "}
{"idx": 6964, "label": "Эстонии "}
{"idx": 6965, "label": "Порошенко "}
{"idx": 5370, "label": "НАТО\n"}
{"idx": 2533, "label": "ОПЕК+"}
{"idx": 4135, "label": "КНДР "}
{"idx": 5371, "label": "Microsoft "}
{"idx": 1725, "label": "США "}
{"idx": 546, "label": "Гамбурге "}
{"idx": 2534, "label": "Института клинической экспериментальной медицины "}
{"idx": 545, "label": "Германии "}
{"idx": 4149, "label": "Россия "}
{"idx": 4110, "label": "Романа "}
{"idx": 4109, "label": "Платини "}
{"idx": 2566, "label": "России\n"}
{"idx": 4082, "label": "НДПГ "}
{"idx": 2567, "label": "Москве "}
{"idx": 4081, "label": "ЕС "}
{"idx": 581, "label": "Германии "}
{"idx": 5399, "label": "Москвы "}
{"idx": 1700, "label": "России "}
{"idx": 4080, "label": "ФРГ "}
{"idx": 6944, "label": "Италии\n"}
{"idx": 2568, "label": "The Sun,"}
{"idx": 4079, "label": "Европу "}
{"idx": 5400, "label": "Соловьев "}
{"idx": 6943, "label": "мост "}
{"idx": 1699, "label": "Миллер "}
{"idx": 2569, "label": "Орловской области "}
{"idx": 580, "label": "Южной Осетии "}
{"idx": 6463, "label": "Гидрометцентра "}
{"idx": 5398, "label": "Москвы "}
{"idx": 4083, "label": "МВД "}
{"idx": 5395, "label": "ITV "}
{"idx": 2564, "label": "Липецкой области "}
{"idx": 578, "label": "Мосула"}
{"idx": 4086, "label": "Горбачеву"}
{"idx": 1703, "label": "Гидрометцентра "}
{"idx": 2565, "label": "Евразийского экономического союза,"}
{"idx": 4085, "label": "Украиной "}
{"idx": 4078, "label": "Германии "}
{"idx": 5396, "label": "Подмосковья "}
{"idx": 579, "label": "Страсбургский суд "}
{"idx": 1702, "label": "Sky News "}
{"idx": 4084, "label": "Гонгадзе"}
{"idx": 5397, "label": "ФСБ "}
{"idx": 6154, "label": "США"}
{"idx": 1701, "label": "Дэн Андерсон "}
{"idx": 6945, "label": "РФ "}
{"idx": 6946, "label": "Открытие»"}
{"idx": 582, "label": "США "}
{"idx": 1698, "label": "Австралии "}
{"idx": 4077, "label": "МИД "}
{"idx": 4073, "label": "Минэкономразвития "}
{"idx": 4072, "label": "Пентагон "}
{"idx": 587, "label": "РФ "}
{"idx": 1695, "label": "Центральное телевидение "}
{"idx": 5405, "label": "Тулы "}
{"idx": 2575, "label": "Москве\n"}
{"idx": 4071, "label": "Петербургского диалога\""}
{"idx": 2574, "label": "Москве "}
{"idx": 2576, "label": "Джастина Лина "}
{"idx": 4070, "label": "Швеции "}
{"idx": 5406, "label": "Украине "}
{"idx": 1694, "label": "Морелла"}
{"idx": 6464, "label": "Карелина "}
{"idx": 589, "label": "Левого фронта "}
{"idx": 2577, "label": "Италии\n"}
{"idx": 4069, "label": "ЕС,"}
{"idx": 588, "label": "Македонии "}
{"idx": 4087, "label": "РФ "}
{"idx": 586, "label": "Европе "}
{"idx": 4074, "label": "Партии регионов "}
{"idx": 5401, "label": "Эрдогана "}
{"idx": 2570, "label": "Подмосковья "}
{"idx": 6942, "label": "Трамп,"}
{"idx": 1697, "label": "Аутон "}
{"idx": 4076, "label": "Сокурова"}
{"idx": 5402, "label": "Онищенко "}
{"idx": 6941, "label": "Украины "}
{"idx": 5404, "label": "МИД "}
{"idx": 583, "label": "Airbus "}
{"idx": 4075, "label": "Ирану"}
{"idx": 5403, "label": "Богдан "}
{"idx": 584, "label": "Гамбурге "}
{"idx": 1696, "label": "Пелагея "}
{"idx": 2572, "label": "Лондона "}
{"idx": 585, "label": "Гамбурге,"}
{"idx": 2573, "label": "УЕФА "}
{"idx": 2571, "label": "China Newsweek "}
{"idx": 6155, "label": "Емельяненко"}
{"idx": 577, "label": "Мариинского театра "}
{"idx": 4088, "label": "Швеции "}
{"idx": 568, "label": "Меркель "}
{"idx": 2555, "label": "Сбербанк "}
{"idx": 4103, "label": "США "}
{"idx": 2556, "label": "Индонезии "}
{"idx": 569, "label": "ФРГ "}
{"idx": 4102, "label": "Нюрнберге"}
{"idx": 5389, "label": "Шеремета\n"}
{"idx": 5388, "label": "Керченском проливе"}
{"idx": 570, "label": "Италии "}
{"idx": 6158, "label": "Дамаском\n"}
{"idx": 4101, "label": "НАТО\n"}
{"idx": 5390, "label": "ВР "}
{"idx": 2557, "label": "Сечина "}
{"idx": 571, "label": "Киевом,"}
{"idx": 4100, "label": "НАТО "}
{"idx": 1708, "label": "Верховной рады "}
{"idx": 1709, "label": "Смолова"}
{"idx": 6952, "label": "Арктику "}
{"idx": 4104, "label": "СМИ "}
{"idx": 4105, "label": "России "}
{"idx": 6160, "label": "Минобороны "}
{"idx": 4108, "label": "НАТО "}
{"idx": 6955, "label": "США "}
{"idx": 1712, "label": "Ирана"}
{"idx": 566, "label": "РФ "}
{"idx": 2553, "label": "ПВО)"}
{"idx": 4107, "label": "DW "}
{"idx": 1710, "label": "Казахстане "}
{"idx": 5386, "label": "Сирии "}
{"idx": 1711, "label": "Китае "}
{"idx": 6954, "label": "Елизавета Пескова "}
{"idx": 4106, "label": "ОБСЕ."}
{"idx": 6159, "label": "Дамаска "}
{"idx": 2554, "label": "Мария Захарова,"}
{"idx": 6953, "label": "Еврейским агентством "}
{"idx": 567, "label": "Германии "}
{"idx": 5387, "label": "НХЛ "}
{"idx": 565, "label": "Лиана Фикс "}
{"idx": 6461, "label": "Джиган "}
{"idx": 5391, "label": "Канделаки "}
{"idx": 6949, "label": "Белоруссии\n"}
{"idx": 6157, "label": "Рубина"}
{"idx": 4092, "label": "бундестага "}
{"idx": 2562, "label": "Малайзии\n"}
{"idx": 6948, "label": "Конгрессе "}
{"idx": 575, "label": "МИД "}
{"idx": 4091, "label": "Путина "}
{"idx": 1706, "label": "США "}
{"idx": 5394, "label": "ТАСС "}
{"idx": 2563, "label": "США "}
{"idx": 4090, "label": "Еврокомиссии "}
{"idx": 1705, "label": "Италии "}
{"idx": 576, "label": "Гамбурге "}
{"idx": 4089, "label": "Европе "}
{"idx": 1704, "label": "Перми,"}
{"idx": 6947, "label": "РФ "}
{"idx": 6156, "label": "Большунов "}
{"idx": 4099, "label": "Ханагарт "}
{"idx": 4093, "label": "ФРГ "}
{"idx": 574, "label": "Луганской народной республики\""}
{"idx": 572, "label": "ЮКОСа"}
{"idx": 2558, "label": "ОПЕК+"}
{"idx": 4098, "label": "Пхеньяне,"}
{"idx": 5392, "label": "Гордон "}
{"idx": 6951, "label": "Чечня "}
{"idx": 2559, "label": "Дмитрия "}
{"idx": 6462, "label": "Евросоюза "}
{"idx": 2561, "label": "Свердловской области "}
{"idx": 4097, "label": "Одесской области "}
{"idx": 2560, "label": "Vogue "}
{"idx": 4096, "label": "Тереза Мэй "}
{"idx": 6950, "label": "Путин "}
{"idx": 4095, "label": "ФРГ "}
{"idx": 1707, "label": "ДНР "}
{"idx": 4094, "label": "ФРГ\n"}
{"idx": 5393, "label": "Ди Каприо\n"}
{"idx": 573, "label": "Турции,"}
{"idx": 482, "label": "Нижегородским фондом в поддержку толерантности\""}
{"idx": 5364, "label": "Украине "}
{"idx": 2525, "label": "России "}
{"idx": 4199, "label": "Германии "}
{"idx": 5330, "label": "Распутина "}
{"idx": 6989, "label": "Павла Дурова"}
{"idx": 500, "label": "Германии "}
{"idx": 1756, "label": "X5 Retail Group,"}
{"idx": 6448, "label": "Минобороны "}
{"idx": 501, "label": "ФРГ "}
{"idx": 4198, "label": "ЕС "}
{"idx": 502, "label": "Германии "}
{"idx": 6176, "label": "Бишкеке "}
{"idx": 4197, "label": "Германии\n"}
{"idx": 5331, "label": "Украину "}
{"idx": 2496, "label": "Таймыре "}
{"idx": 5332, "label": "Вооруженных сил "}
{"idx": 503, "label": "Йоханнесбург "}
{"idx": 2495, "label": "Совета Европы"}
{"idx": 499, "label": "Алексий Второй "}
{"idx": 4200, "label": "Исламским государством\""}
{"idx": 498, "label": "Косово "}
{"idx": 6991, "label": "Минобороны "}
{"idx": 5326, "label": "Китае "}
{"idx": 496, "label": "ФБР "}
{"idx": 1759, "label": "Калининграда "}
{"idx": 5327, "label": "Маринченко "}
{"idx": 4202, "label": "Хейг "}
{"idx": 1758, "label": "Ливерпуль "}
{"idx": 6449, "label": "Великобритании\n"}
{"idx": 2493, "label": "Москве "}
{"idx": 497, "label": "Туркмении "}
{"idx": 1757, "label": "СССР."}
{"idx": 6990, "label": "Джареда Лето "}
{"idx": 4201, "label": "США\""}
{"idx": 5329, "label": "Трамп "}
{"idx": 6177, "label": "Смолов "}
{"idx": 2494, "label": "ФСИН "}
{"idx": 5328, "label": "Минздрава"}
{"idx": 2497, "label": "Кравцов "}
{"idx": 4196, "label": "Трампа"}
{"idx": 5333, "label": "Иван Якимушкин "}
{"idx": 1753, "label": "Исламской партии Туркестана»"}
{"idx": 4190, "label": "Палате общин "}
{"idx": 5336, "label": "Госдумы "}
{"idx": 507, "label": "Персидского залива "}
{"idx": 2501, "label": "России "}
{"idx": 4189, "label": "Греция "}
{"idx": 6985, "label": "Украине "}
{"idx": 4191, "label": "Мюнхена "}
{"idx": 1752, "label": "Эдвардс "}
{"idx": 4188, "label": "Национальном стадионе "}
{"idx": 509, "label": "Швеции "}
{"idx": 1751, "label": "Англии"}
{"idx": 510, "label": "ПАСЕ "}
{"idx": 4187, "label": "ФРГ"}
{"idx": 1750, "label": "Ростовской области "}
{"idx": 4186, "label": "СССР,"}
{"idx": 508, "label": "России "}
{"idx": 2492, "label": "Тюменская область "}
{"idx": 2500, "label": "Гуфа "}
{"idx": 506, "label": "ПАСЕ "}
{"idx": 6988, "label": "Поклонская "}
{"idx": 2498, "label": "Рамзан Кадыров "}
{"idx": 504, "label": "Хезболлах\""}
{"idx": 1755, "label": "Китай "}
{"idx": 4195, "label": "ШОС "}
{"idx": 5334, "label": "Праги "}
{"idx": 6987, "label": "Госдумы "}
{"idx": 6174, "label": "Платон "}
{"idx": 4194, "label": "Мадуро "}
{"idx": 1754, "label": "Пеле"}
{"idx": 505, "label": "Турции "}
{"idx": 2499, "label": "Бурятии "}
{"idx": 4193, "label": "Михаила Саакашвили "}
{"idx": 5335, "label": "Минска "}
{"idx": 6986, "label": "Емельяненко\n"}
{"idx": 4192, "label": "Киргизии Бишкека "}
{"idx": 6175, "label": "Кургана "}
{"idx": 5325, "label": "Госдеп "}
{"idx": 4203, "label": "Бундесвер "}
{"idx": 2491, "label": "США "}
{"idx": 486, "label": "НАТО\n"}
{"idx": 2483, "label": "Киеве "}
{"idx": 4217, "label": "Навальному"}
{"idx": 5317, "label": "Вашингтоне "}
{"idx": 1766, "label": "Анкары "}
{"idx": 4216, "label": "Евросоюза"}
{"idx": 5318, "label": "Казанью "}
{"idx": 6997, "label": "Арно "}
{"idx": 6996, "label": "Украину "}
{"idx": 5319, "label": "СКР "}
{"idx": 4215, "label": "Украине "}
{"idx": 1765, "label": "Лукиана "}
{"idx": 6995, "label": "Деппа "}
{"idx": 487, "label": "Вашингтона "}
{"idx": 2485, "label": "Минэнерго "}
{"idx": 5320, "label": "Павел Мамаев "}
{"idx": 2484, "label": "Китае "}
{"idx": 1764, "label": "России "}
{"idx": 2482, "label": "Госдумы "}
{"idx": 5316, "label": "Идлиб "}
{"idx": 2479, "label": "Лондонской биржи "}
{"idx": 4221, "label": "Германия "}
{"idx": 5314, "label": "Китая "}
{"idx": 2480, "label": "России "}
{"idx": 483, "label": "Германии "}
{"idx": 1769, "label": "Магомедшарипова"}
{"idx": 4220, "label": "Украине "}
{"idx": 1767, "label": "Белоруссии "}
{"idx": 6998, "label": "Евгения Петросяна "}
{"idx": 1768, "label": "России "}
{"idx": 4219, "label": "НПО "}
{"idx": 6180, "label": "Мурманской "}
{"idx": 2481, "label": "МВД "}
{"idx": 4218, "label": "Минске "}
{"idx": 5315, "label": "Кирк Дуглас\n"}
{"idx": 485, "label": "НКВД "}
{"idx": 484, "label": "Беларуси "}
{"idx": 5337, "label": "Льва Лещенко\n"}
{"idx": 4214, "label": "Берлинский административный суд "}
{"idx": 6994, "label": "Мясникова"}
{"idx": 5323, "label": "Киргизии "}
{"idx": 1761, "label": "ВМС "}
{"idx": 492, "label": "Германии "}
{"idx": 2489, "label": "России "}
{"idx": 4207, "label": "Видинском районе "}
{"idx": 6447, "label": "Ходорковский "}
{"idx": 493, "label": "Киеве."}
{"idx": 491, "label": "России "}
{"idx": 4206, "label": "Международного олимпийского комитета "}
{"idx": 6178, "label": "Трампа "}
{"idx": 494, "label": "Украине "}
{"idx": 2490, "label": "Apple "}
{"idx": 4205, "label": "Сараево "}
{"idx": 1760, "label": "Зеленского."}
{"idx": 4204, "label": "Глазго."}
{"idx": 495, "label": "ИГ "}
{"idx": 5324, "label": "Емельяненко\n"}
{"idx": 2486, "label": "Хатчинсоном "}
{"idx": 4208, "label": "Меркель "}
{"idx": 2488, "label": "Ненецкий автономные округа,"}
{"idx": 488, "label": "Донецкой народной республики\""}
{"idx": 1763, "label": "Эллис "}
{"idx": 4213, "label": "Петр Павленский "}
{"idx": 5321, "label": "Готье "}
{"idx": 4212, "label": "Россия "}
{"idx": 2487, "label": "Госдума "}
{"idx": 489, "label": "Бирюлеве "}
{"idx": 6992, "label": "Комаровский "}
{"idx": 4211, "label": "Макрона"}
{"idx": 1762, "label": "США "}
{"idx": 6446, "label": "Совет Федерации "}
{"idx": 6993, "label": "Шипулина"}
{"idx": 490, "label": "Гамбурге "}
{"idx": 4210, "label": "IBM "}
{"idx": 6179, "label": "Приморья "}
{"idx": 4209, "label": "Евросоюза "}
{"idx": 5322, "label": "Овечкина "}
{"idx": 4150, "label": "Партии регионов,"}
{"idx": 511, "label": "Греции "}
{"idx": 2502, "label": "РИА Новости "}
{"idx": 527, "label": "Ципрас "}
{"idx": 1739, "label": "Азербайджан "}
{"idx": 2517, "label": "Курчатовского района "}
{"idx": 5356, "label": "Уфе "}
{"idx": 2518, "label": "Доктора Зло "}
{"idx": 528, "label": "Лью "}
{"idx": 4162, "label": "Мадуро "}
{"idx": 1738, "label": "Таиланде "}
{"idx": 5357, "label": "Баку "}
{"idx": 6974, "label": "МИД "}
{"idx": 2519, "label": "Верховной Рады "}
{"idx": 4161, "label": "Росгвардии "}
{"idx": 5358, "label": "Идлибской зоны "}
{"idx": 1737, "label": "России "}
{"idx": 6973, "label": "Говорит Москва»"}
{"idx": 5355, "label": "Усманов "}
{"idx": 4163, "label": "СНБО "}
{"idx": 4164, "label": "Славянске "}
{"idx": 526, "label": "Западных Балкан "}
{"idx": 6976, "label": "Лещенко\n"}
{"idx": 4168, "label": "Власенко "}
{"idx": 1740, "label": "Белый дом "}
{"idx": 4167, "label": "России "}
{"idx": 6453, "label": "Фергюсон "}
{"idx": 524, "label": "Арбитражного суда "}
{"idx": 4166, "label": "DW "}
{"idx": 529, "label": "США "}
{"idx": 5353, "label": "Киева"}
{"idx": 6975, "label": "Металлурга"}
{"idx": 5354, "label": "Кристен Уиг "}
{"idx": 525, "label": "Германии "}
{"idx": 6454, "label": "Газпрома"}
{"idx": 4165, "label": "ЕС Киев "}
{"idx": 6168, "label": "Северная Корея "}
{"idx": 2516, "label": "СИЗО\n"}
{"idx": 2515, "label": "Разумков "}
{"idx": 4160, "label": "Парламентской ассамблеи Совета Европы "}
{"idx": 5359, "label": "Службы внешней разведки "}
{"idx": 1736, "label": "ДПС "}
{"idx": 533, "label": "Гамбурге "}
{"idx": 4155, "label": "СМИ "}
{"idx": 4154, "label": "СМИ "}
{"idx": 5363, "label": "Путин "}
{"idx": 1734, "label": "Максимова "}
{"idx": 534, "label": "Саудовской Аравии "}
{"idx": 4153, "label": "SPA "}
{"idx": 2523, "label": "Института социологии РАН "}
{"idx": 1733, "label": "России "}
{"idx": 535, "label": "Демократической коалиции\""}
{"idx": 4152, "label": "Москве "}
{"idx": 1732, "label": "Holiday Inn "}
{"idx": 4151, "label": "Reuters "}
{"idx": 6456, "label": "РПЛ\n"}
{"idx": 6970, "label": "США\n"}
{"idx": 536, "label": "Крыма "}
{"idx": 2524, "label": "Facebook "}
{"idx": 2514, "label": "Кремль "}
{"idx": 1735, "label": "Гарри "}
{"idx": 532, "label": "Ирак "}
{"idx": 6167, "label": "ВОЗ "}
{"idx": 530, "label": "Ларионова "}
{"idx": 2520, "label": "Кадырова "}
{"idx": 4159, "label": "США "}
{"idx": 4158, "label": "Италия "}
{"idx": 5360, "label": "Центра исследований Арктики РАН "}
{"idx": 6455, "label": "ДПС "}
{"idx": 5362, "label": "МИД "}
{"idx": 531, "label": "Ирана"}
{"idx": 6972, "label": "Борисов "}
{"idx": 4157, "label": "Мурси "}
{"idx": 5361, "label": "Идлибу."}
{"idx": 2521, "label": "Ник Смит "}
{"idx": 2522, "label": "Пола Хлебникова\n"}
{"idx": 6971, "label": "Верховный суд "}
{"idx": 4156, "label": "Чайки "}
{"idx": 6166, "label": "РИА Новости "}
{"idx": 6169, "label": "ТАСС "}
{"idx": 5352, "label": "Венесуэлы\n"}
{"idx": 6977, "label": "Украине "}
{"idx": 516, "label": "Uber,"}
{"idx": 4181, "label": "Западные Балканы "}
{"idx": 1747, "label": "Общество по предотвращению жестокого обращения с животными "}
{"idx": 2505, "label": "Минобороны "}
{"idx": 6983, "label": "России "}
{"idx": 4180, "label": "Национальная ассамблея народной власти "}
{"idx": 1746, "label": "Дмитрий "}
{"idx": 5342, "label": "Кремля "}
{"idx": 5343, "label": "Дзюбы\n"}
{"idx": 2506, "label": "Москве,"}
{"idx": 6451, "label": "Собчак\n"}
{"idx": 4179, "label": "Эрдоган "}
{"idx": 5344, "label": "Дзюбы"}
{"idx": 518, "label": "Индонезии "}
{"idx": 2507, "label": "Аргао "}
{"idx": 5345, "label": "Москвы "}
{"idx": 517, "label": "УЕФА "}
{"idx": 4178, "label": "Крыма"}
{"idx": 2504, "label": "Италии "}
{"idx": 515, "label": "Франции "}
{"idx": 4185, "label": "Йемена "}
{"idx": 512, "label": "Минске "}
{"idx": 5338, "label": "Китая "}
{"idx": 1749, "label": "Александра Новикова "}
{"idx": 6450, "label": "МВД "}
{"idx": 4184, "label": "Süddeutsche Zeitung:"}
{"idx": 5339, "label": "Норвегии"}
{"idx": 1748, "label": "Ирака"}
{"idx": 6984, "label": "Соловьев "}
{"idx": 2503, "label": "ОПЕК+"}
{"idx": 513, "label": "ФРГ "}
{"idx": 4183, "label": "Москва "}
{"idx": 4182, "label": "России\n"}
{"idx": 5340, "label": "Фергюсон "}
{"idx": 514, "label": "ЕС\n"}
{"idx": 5341, "label": "России "}
{"idx": 6172, "label": "Язова "}
{"idx": 6173, "label": "Интерпола "}
{"idx": 6982, "label": "Совфеда "}
{"idx": 1745, "label": "IKEA "}
{"idx": 521, "label": "Bloomberg,"}
{"idx": 4172, "label": "Германии"}
{"idx": 5349, "label": "Медведева "}
{"idx": 5350, "label": "Государственного комитета по делам здравоохранения "}
{"idx": 1742, "label": "Минобороны "}
{"idx": 6170, "label": "России "}
{"idx": 6978, "label": "МХАТа "}
{"idx": 4173, "label": "ФРГ "}
{"idx": 4171, "label": "Евросоюзу "}
{"idx": 522, "label": "Волгоград,"}
{"idx": 5351, "label": "Минздрава "}
{"idx": 1741, "label": "Емельяненко "}
{"idx": 523, "label": "Рихард Штраус:"}
{"idx": 2513, "label": "Совет директоров "}
{"idx": 4170, "label": "Жебривский\n"}
{"idx": 4169, "label": "Меркель,"}
{"idx": 2512, "label": "Амурской области "}
{"idx": 5346, "label": "Генштаба\n"}
{"idx": 6979, "label": "Украине "}
{"idx": 4174, "label": "Евросоюз "}
{"idx": 2508, "label": "Арктике"}
{"idx": 519, "label": "Украине\n"}
{"idx": 6171, "label": "Кремль,"}
{"idx": 4177, "label": "Германии,"}
{"idx": 2509, "label": "Самарской области "}
{"idx": 6981, "label": "Европе "}
{"idx": 4176, "label": "DW "}
{"idx": 2511, "label": "Юлия,"}
{"idx": 5347, "label": "Совета национальной безопасности и обороны "}
{"idx": 520, "label": "Вильнюсе "}
{"idx": 2510, "label": "Бихар "}
{"idx": 4175, "label": "ООН,"}
{"idx": 5348, "label": "Шовковского "}
{"idx": 6980, "label": "Идлиба"}
{"idx": 1743, "label": "России "}
{"idx": 6452, "label": "Верховной Рады "}
{"idx": 1744, "label": "Nikkei "}
{"idx": 3763, "label": "Кристиан Вульф "}
{"idx": 5598, "label": "Роскачества "}
{"idx": 1546, "label": "Госдумы "}
{"idx": 6678, "label": "Ким Кардашьян\n"}
{"idx": 5865, "label": "Вашингтона "}
{"idx": 1115, "label": "МВФ "}
{"idx": 1365, "label": "Financial Times\n"}
{"idx": 3375, "label": "де Мезьера"}
{"idx": 5866, "label": "МИД "}
{"idx": 1364, "label": "Ли "}
{"idx": 5867, "label": "НАТО"}
{"idx": 6677, "label": "Герцогини»"}
{"idx": 1116, "label": "Надымском районе "}
{"idx": 3074, "label": "Вьетнама "}
{"idx": 3075, "label": "Первый канал "}
{"idx": 1117, "label": "Питер "}
{"idx": 3374, "label": "Кристиана Вульфа"}
{"idx": 5868, "label": "Шнурова"}
{"idx": 3073, "label": "Коронавирус "}
{"idx": 3376, "label": "Московского патриархата "}
{"idx": 3072, "label": "Испании "}
{"idx": 1114, "label": "Саранска "}
{"idx": 6572, "label": "Израиль "}
{"idx": 5862, "label": "Елизаветы II"}
{"idx": 3069, "label": "Twitter "}
{"idx": 6680, "label": "Собчак"}
{"idx": 3379, "label": "Михайлов "}
{"idx": 1112, "label": "Волгоградской области "}
{"idx": 3070, "label": "Технологического университета "}
{"idx": 1363, "label": "Афганистане"}
{"idx": 1113, "label": "Ирана\n"}
{"idx": 1366, "label": "Освенцима"}
{"idx": 3071, "label": "Кремль "}
{"idx": 3377, "label": "Польша "}
{"idx": 5863, "label": "Лукашенко "}
{"idx": 6679, "label": "Европе "}
{"idx": 6573, "label": "Шипулина"}
{"idx": 5864, "label": "Министерство здравоохранения "}
{"idx": 3378, "label": "Дональд Трамп "}
{"idx": 3373, "label": "Гайдар,"}
{"idx": 3076, "label": "Мурманской области "}
{"idx": 5869, "label": "Плющенко\n"}
{"idx": 1122, "label": "Центре международных стратегических исследований "}
{"idx": 6574, "label": "Головин "}
{"idx": 3368, "label": "Евросоюза "}
{"idx": 5873, "label": "Рами "}
{"idx": 5874, "label": "Зеленский "}
{"idx": 6674, "label": "Администрации президента "}
{"idx": 6057, "label": "Росгвардии "}
{"idx": 3080, "label": "Государственное бюро расследований "}
{"idx": 3081, "label": "Дональд Трамп "}
{"idx": 3367, "label": "Велльман "}
{"idx": 3082, "label": "Скворцова "}
{"idx": 5875, "label": "Логинова"}
{"idx": 1124, "label": "Сэнсон "}
{"idx": 1359, "label": "ПАСЕ"}
{"idx": 3366, "label": "Шарапова "}
{"idx": 1125, "label": "Польша "}
{"idx": 1123, "label": "Госдумы "}
{"idx": 1111, "label": "Макгрегора\n"}
{"idx": 1121, "label": "Поляк "}
{"idx": 3369, "label": "Фридриха Шиллера "}
{"idx": 1118, "label": "Медведева"}
{"idx": 1362, "label": "Челябинской области "}
{"idx": 3077, "label": "Ярослава Чайковского,"}
{"idx": 3372, "label": "AFP "}
{"idx": 6676, "label": "Украина "}
{"idx": 5870, "label": "UFC"}
{"idx": 1119, "label": "Гарри "}
{"idx": 5872, "label": "Валерии "}
{"idx": 1361, "label": "Газни "}
{"idx": 3371, "label": "СМИ "}
{"idx": 6675, "label": "Якутии "}
{"idx": 3370, "label": "Мааса "}
{"idx": 5871, "label": "Познер "}
{"idx": 3079, "label": "США\n"}
{"idx": 1120, "label": "России "}
{"idx": 1360, "label": "Института арктических технологий МФТИ "}
{"idx": 3078, "label": "Мельбурн "}
{"idx": 5861, "label": "Украины "}
{"idx": 3380, "label": "Собчак "}
{"idx": 1110, "label": "России "}
{"idx": 5854, "label": "Зеленского "}
{"idx": 1374, "label": "Чувашии\n"}
{"idx": 6684, "label": "Москвы "}
{"idx": 1098, "label": "Медведчук:"}
{"idx": 3393, "label": "МИД "}
{"idx": 3061, "label": "Соколова"}
{"idx": 3392, "label": "Кирилл Петренко:"}
{"idx": 3394, "label": "Европейским Союзом "}
{"idx": 6683, "label": "Москве "}
{"idx": 3391, "label": "Федерального ведомства по делам миграции "}
{"idx": 6060, "label": "Владимира Путина "}
{"idx": 6682, "label": "ФСБ "}
{"idx": 1099, "label": "МВД "}
{"idx": 3390, "label": "Киселев "}
{"idx": 5855, "label": "Центра политической конъюнктуры,"}
{"idx": 1372, "label": "Государственной Думе "}
{"idx": 1373, "label": "США "}
{"idx": 1100, "label": "СБУ "}
{"idx": 6685, "label": "Украина "}
{"idx": 5853, "label": "Шипулин "}
{"idx": 3056, "label": "Сочи "}
{"idx": 3057, "label": "Лещенко\n"}
{"idx": 3397, "label": "Израилем "}
{"idx": 1095, "label": "Всероссийского союза потребителей "}
{"idx": 1376, "label": "Капитана Марвел"}
{"idx": 3396, "label": "ФРС "}
{"idx": 5850, "label": "Зеленский "}
{"idx": 3060, "label": "Украине "}
{"idx": 1096, "label": "Совета Федерации "}
{"idx": 1375, "label": "России "}
{"idx": 6686, "label": "Украины "}
{"idx": 3395, "label": "Миллер "}
{"idx": 3058, "label": "Эммануэль Макрон "}
{"idx": 5852, "label": "Украине "}
{"idx": 1097, "label": "Пушкина "}
{"idx": 3059, "label": "Красноярске "}
{"idx": 5851, "label": "Роснефти»"}
{"idx": 3083, "label": "Гуф "}
{"idx": 3062, "label": "Родена\n"}
{"idx": 3389, "label": "Киева"}
{"idx": 1106, "label": "Челябинской области "}
{"idx": 3066, "label": "Айн Рэнд "}
{"idx": 3385, "label": "Европы "}
{"idx": 5860, "label": "Катюши "}
{"idx": 1107, "label": "Холл "}
{"idx": 3384, "label": "Эрдогана "}
{"idx": 1368, "label": "Щукино,"}
{"idx": 3065, "label": "Стюарта,"}
{"idx": 1108, "label": "России\n"}
{"idx": 3383, "label": "Аббаса "}
{"idx": 3382, "label": "Париже "}
{"idx": 1109, "label": "Джеймс "}
{"idx": 3381, "label": "ФРГ "}
{"idx": 1367, "label": "Госдумы "}
{"idx": 6058, "label": "Италии "}
{"idx": 3068, "label": "Роспотребнадзора "}
{"idx": 3067, "label": "Дональд Трамп "}
{"idx": 5856, "label": "Украины "}
{"idx": 1105, "label": "США "}
{"idx": 3386, "label": "Совета национальной безопасности и обороны "}
{"idx": 5857, "label": "ДНР "}
{"idx": 1101, "label": "США "}
{"idx": 1371, "label": "Питбуль "}
{"idx": 6059, "label": "Рабиновича"}
{"idx": 3063, "label": "Месси "}
{"idx": 1102, "label": "Apple "}
{"idx": 1370, "label": "Донна "}
{"idx": 5859, "label": "МИД "}
{"idx": 3388, "label": "ЕС "}
{"idx": 1103, "label": "Минфин "}
{"idx": 3064, "label": "России "}
{"idx": 1104, "label": "Порошенко "}
{"idx": 3387, "label": "DW "}
{"idx": 1369, "label": "Харрис "}
{"idx": 6571, "label": "Порошенко "}
{"idx": 6681, "label": "Ямал "}
{"idx": 5858, "label": "Песков "}
{"idx": 1094, "label": "Перми "}
{"idx": 5876, "label": "Шнурова"}
{"idx": 3084, "label": "Кертиса,"}
{"idx": 6664, "label": "Сбербанк "}
{"idx": 3340, "label": "Украине "}
{"idx": 5891, "label": "Минобороны "}
{"idx": 1348, "label": "Украине "}
{"idx": 1144, "label": "НТВ "}
{"idx": 3339, "label": "США "}
{"idx": 5892, "label": "Красноярском "}
{"idx": 6663, "label": "Республиканской партии Конгресса "}
{"idx": 1347, "label": "ОП)"}
{"idx": 1145, "label": "Солнца "}
{"idx": 6579, "label": "Центра общественного здоровья Минздрава "}
{"idx": 1146, "label": "Минобороны "}
{"idx": 3338, "label": "ЕС "}
{"idx": 6053, "label": "Министерство обороны "}
{"idx": 5893, "label": "Логинова"}
{"idx": 3102, "label": "Роналдиньо "}
{"idx": 3341, "label": "Макларена "}
{"idx": 3101, "label": "Совета Федерации "}
{"idx": 1349, "label": "Урганта "}
{"idx": 3097, "label": "Сочи,"}
{"idx": 3098, "label": "Киеве "}
{"idx": 6666, "label": "Константина Ярошенко "}
{"idx": 3344, "label": "Германии "}
{"idx": 5888, "label": "Канаде "}
{"idx": 1350, "label": "Мексике\n"}
{"idx": 3099, "label": "Гарри "}
{"idx": 3103, "label": "СМИ "}
{"idx": 1141, "label": "Копенгагенского университета "}
{"idx": 3343, "label": "Совета Европы,"}
{"idx": 5889, "label": "Минздраве"}
{"idx": 3100, "label": "СКР "}
{"idx": 6665, "label": "Европе"}
{"idx": 3342, "label": "Матаева"}
{"idx": 1143, "label": "Назарбаева "}
{"idx": 5890, "label": "Путин "}
{"idx": 1142, "label": "Сирии\n"}
{"idx": 3337, "label": "Путина"}
{"idx": 3104, "label": "ОНК "}
{"idx": 1147, "label": "WADA "}
{"idx": 1151, "label": "Окленда "}
{"idx": 3108, "label": "Емельяненко "}
{"idx": 3331, "label": "Львова "}
{"idx": 1152, "label": "Совета Федерации "}
{"idx": 3330, "label": "Франции "}
{"idx": 5897, "label": "КНР "}
{"idx": 1344, "label": "Шереметьево "}
{"idx": 3107, "label": "Чарльз "}
{"idx": 1153, "label": "МИД "}
{"idx": 6051, "label": "Китая "}
{"idx": 3328, "label": "Германии\n"}
{"idx": 6050, "label": "Ребекка "}
{"idx": 5898, "label": "Фьюри\n"}
{"idx": 1154, "label": "Twitter."}
{"idx": 1343, "label": "Павел Крашенинников,"}
{"idx": 6581, "label": "Сенатской площади "}
{"idx": 3329, "label": "ФСБ "}
{"idx": 5887, "label": "Путина"}
{"idx": 3332, "label": "Арсений Яценюк "}
{"idx": 1150, "label": "Кремль "}
{"idx": 3105, "label": "РИА Новости "}
{"idx": 3336, "label": "НАТО "}
{"idx": 6662, "label": "Администрации президента "}
{"idx": 3335, "label": "Карелии."}
{"idx": 1346, "label": "Хайфу"}
{"idx": 1148, "label": "Турции "}
{"idx": 6580, "label": "RT "}
{"idx": 1345, "label": "Японии "}
{"idx": 3334, "label": "Испания "}
{"idx": 1149, "label": "Центра аграрной логистики и инфраструктуры "}
{"idx": 3106, "label": "РПЦ "}
{"idx": 3333, "label": "Афганистану\n"}
{"idx": 5895, "label": "Дамаск "}
{"idx": 5896, "label": "Rammstein,"}
{"idx": 6052, "label": "Краснодарского края "}
{"idx": 6661, "label": "ЛДПР "}
{"idx": 5894, "label": "Логиновы"}
{"idx": 3345, "label": "Игорь Додон "}
{"idx": 1351, "label": "США\n"}
{"idx": 1140, "label": "Арбитражный суд "}
{"idx": 6056, "label": "Собчак "}
{"idx": 3087, "label": "ДПС "}
{"idx": 3359, "label": "Савченко "}
{"idx": 1129, "label": "России "}
{"idx": 5880, "label": "Логинов "}
{"idx": 3088, "label": "Русская Арктика»"}
{"idx": 1356, "label": "Гарри "}
{"idx": 3360, "label": "Евросоюзом,"}
{"idx": 1130, "label": "Земли "}
{"idx": 3089, "label": "Африки "}
{"idx": 3357, "label": "ООН,"}
{"idx": 1131, "label": "HBO "}
{"idx": 6577, "label": "Климца "}
{"idx": 3356, "label": "Украине "}
{"idx": 5881, "label": "Логинов "}
{"idx": 1132, "label": "Горадзе "}
{"idx": 3358, "label": "СМИ "}
{"idx": 3090, "label": "Магадане "}
{"idx": 1128, "label": "Турции\n"}
{"idx": 6576, "label": "Гейтс "}
{"idx": 6673, "label": "Захарченко "}
{"idx": 3364, "label": "СМИ "}
{"idx": 5877, "label": "России\n"}
{"idx": 1358, "label": "MSNBC "}
{"idx": 1126, "label": "АПЛ"}
{"idx": 3363, "label": "Госкомитета по регулированию ядерной безопасности "}
{"idx": 3085, "label": "Екатеринбурга "}
{"idx": 6671, "label": "Генпрокуратуры "}
{"idx": 5878, "label": "Италии,"}
{"idx": 1357, "label": "Кремль "}
{"idx": 6575, "label": "Министерство торговли "}
{"idx": 1127, "label": "Кракова"}
{"idx": 3362, "label": "НАТО "}
{"idx": 3086, "label": "Забайкалья "}
{"idx": 3361, "label": "Германии "}
{"idx": 5879, "label": "Уханя "}
{"idx": 6672, "label": "Диденко "}
{"idx": 3365, "label": "Казахстане"}
{"idx": 3355, "label": "Афины "}
{"idx": 6670, "label": "Верховной Рады "}
{"idx": 3349, "label": "РЖД "}
{"idx": 6668, "label": "Лукашенко:"}
{"idx": 3348, "label": "Лукашенко "}
{"idx": 5885, "label": "Китая "}
{"idx": 1352, "label": "Линда "}
{"idx": 3095, "label": "Центра глобального развития "}
{"idx": 1137, "label": "Трампа"}
{"idx": 6055, "label": "Ирана "}
{"idx": 6578, "label": "Саудовскую Аравию "}
{"idx": 6667, "label": "Жарова"}
{"idx": 3346, "label": "Россия "}
{"idx": 1138, "label": "Карелии "}
{"idx": 6054, "label": "Счетной палаты,"}
{"idx": 5886, "label": "Челябинска\n"}
{"idx": 1139, "label": "Москвы "}
{"idx": 3096, "label": "Лукашенко "}
{"idx": 3347, "label": "ЕС "}
{"idx": 3091, "label": "Армения "}
{"idx": 1353, "label": "Шереметьево "}
{"idx": 3350, "label": "Европы "}
{"idx": 3354, "label": "Россия "}
{"idx": 5882, "label": "Киева "}
{"idx": 3092, "label": "Гуччи "}
{"idx": 5883, "label": "ДРГ "}
{"idx": 1133, "label": "Гарри "}
{"idx": 1355, "label": "Верховной Рады "}
{"idx": 3353, "label": "Международный суд "}
{"idx": 1136, "label": "Бандераса\n"}
{"idx": 6669, "label": "Украины "}
{"idx": 3352, "label": "Белый дом "}
{"idx": 1354, "label": "Шереметьево "}
{"idx": 3093, "label": "МВД "}
{"idx": 3351, "label": "Следственный комитет "}
{"idx": 5884, "label": "Тернопольской области "}
{"idx": 3094, "label": "Конституционный суд "}
{"idx": 1135, "label": "Цзилун "}
{"idx": 1134, "label": "Ливии\n"}
{"idx": 1155, "label": "МИД "}
{"idx": 6061, "label": "Петросян "}
{"idx": 6570, "label": "Совфеде "}
{"idx": 3445, "label": "Медведев "}
{"idx": 5814, "label": "Трампа "}
{"idx": 6707, "label": "Елизавета "}
{"idx": 1399, "label": "РИА Новости,"}
{"idx": 5815, "label": "АПЛ\n"}
{"idx": 3020, "label": "России\n"}
{"idx": 1057, "label": "Дмитрий Медведев,"}
{"idx": 6562, "label": "Греции "}
{"idx": 1058, "label": "Германии\n"}
{"idx": 3444, "label": "Neo Magazin "}
{"idx": 5816, "label": "Медведева"}
{"idx": 3021, "label": "ЦБ "}
{"idx": 3022, "label": "ТАСС,"}
{"idx": 6706, "label": "Северный флот "}
{"idx": 3443, "label": "Сирии "}
{"idx": 1056, "label": "Генштаба ВС "}
{"idx": 3019, "label": "УПЦ МП "}
{"idx": 3446, "label": "Афинам "}
{"idx": 1400, "label": "Хагрида"}
{"idx": 3450, "label": "ФРГ "}
{"idx": 5811, "label": "Большунов "}
{"idx": 1053, "label": "Украины "}
{"idx": 1402, "label": "Сингапур "}
{"idx": 6068, "label": "Украине "}
{"idx": 3449, "label": "Демьянюка"}
{"idx": 5812, "label": "Московская "}
{"idx": 5817, "label": "Медведева"}
{"idx": 6708, "label": "Шубенков "}
{"idx": 1054, "label": "Германии "}
{"idx": 3448, "label": "Ходорковского "}
{"idx": 1401, "label": "Токио "}
{"idx": 3447, "label": "Афин "}
{"idx": 3018, "label": "России\n"}
{"idx": 1055, "label": "Фридриха Мерца "}
{"idx": 5813, "label": "Большунова"}
{"idx": 3017, "label": "США "}
{"idx": 1059, "label": "Америка Трампа,"}
{"idx": 1398, "label": "ПАСЕ"}
{"idx": 3442, "label": "Кипру "}
{"idx": 3027, "label": "Индии "}
{"idx": 3437, "label": "Германии "}
{"idx": 1063, "label": "Косово"}
{"idx": 1395, "label": "Израиля "}
{"idx": 3436, "label": "Актюбинской области "}
{"idx": 5822, "label": "ЮКОСа"}
{"idx": 3028, "label": "США "}
{"idx": 1062, "label": "Россия "}
{"idx": 6703, "label": "ЦИК "}
{"idx": 3435, "label": "Одессе "}
{"idx": 6067, "label": "RT."}
{"idx": 5823, "label": "Аляски "}
{"idx": 3029, "label": "США "}
{"idx": 1065, "label": "Федеральная служба безопасности "}
{"idx": 1394, "label": "Росатома "}
{"idx": 3434, "label": "Азербайджана"}
{"idx": 1064, "label": "Ближнем Востоке\n"}
{"idx": 3016, "label": "Ставрополе "}
{"idx": 3026, "label": "Эмиратов "}
{"idx": 3438, "label": "Центральная избирательная комиссия "}
{"idx": 5818, "label": "UFC"}
{"idx": 3023, "label": "Подмосковье\n"}
{"idx": 1060, "label": "Вашингтоне "}
{"idx": 3441, "label": "Кличко "}
{"idx": 1397, "label": "Германии "}
{"idx": 3440, "label": "КНР "}
{"idx": 6705, "label": "моста "}
{"idx": 5821, "label": "Instagram-"}
{"idx": 3024, "label": "Колорадо "}
{"idx": 6563, "label": "ВМС "}
{"idx": 5819, "label": "Йенсом Столтенбергом "}
{"idx": 3025, "label": "Верховной Раде "}
{"idx": 3439, "label": "Грузии\""}
{"idx": 5820, "label": "Вуд "}
{"idx": 6704, "label": "Трампа"}
{"idx": 1396, "label": "Госдумы "}
{"idx": 1061, "label": "Лорана Фабиуса "}
{"idx": 1403, "label": "IMO "}
{"idx": 3451, "label": "Тиллерсона"}
{"idx": 1052, "label": "Киеве "}
{"idx": 3461, "label": "Ангела Меркель\n"}
{"idx": 3007, "label": "России "}
{"idx": 6712, "label": "Шлеменко "}
{"idx": 3460, "label": "Геннадия Кернеса "}
{"idx": 5800, "label": "Оскар "}
{"idx": 1409, "label": "Европейском парламенте "}
{"idx": 1040, "label": "Европол "}
{"idx": 1410, "label": "Мохаммеду"}
{"idx": 3008, "label": "ОГА "}
{"idx": 1408, "label": "Таиланда "}
{"idx": 1041, "label": "Германии "}
{"idx": 3459, "label": "Сердюкова"}
{"idx": 5802, "label": "Ассанжа\n"}
{"idx": 1407, "label": "Нобиль "}
{"idx": 6711, "label": "ООН "}
{"idx": 1042, "label": "Ципраса"}
{"idx": 5801, "label": "Силуанов "}
{"idx": 6070, "label": "России"}
{"idx": 1039, "label": "Организацию экономического сотрудничества и развития."}
{"idx": 3462, "label": "ЕС "}
{"idx": 3003, "label": "Москве"}
{"idx": 3466, "label": "Германии "}
{"idx": 5797, "label": "Минобороны "}
{"idx": 1036, "label": "Германии "}
{"idx": 3004, "label": "Свинья "}
{"idx": 3465, "label": "Мальты "}
{"idx": 1037, "label": "США "}
{"idx": 5799, "label": "Логинов "}
{"idx": 3464, "label": "Гамбурге "}
{"idx": 6559, "label": "Казахстан»"}
{"idx": 5798, "label": "Вашингтона "}
{"idx": 6713, "label": "Москве "}
{"idx": 3005, "label": "Италии "}
{"idx": 1038, "label": "НАТО "}
{"idx": 3006, "label": "Саудовской Аравии "}
{"idx": 3463, "label": "США "}
{"idx": 1411, "label": "Минздрава "}
{"idx": 6564, "label": "Удмуртии "}
{"idx": 3009, "label": "Сочи\n"}
{"idx": 3457, "label": "Крыма"}
{"idx": 3454, "label": "Меркель "}
{"idx": 3014, "label": "Московской области "}
{"idx": 1049, "label": "ИГ "}
{"idx": 5808, "label": "Идлибе"}
{"idx": 6710, "label": "Пескова"}
{"idx": 3453, "label": "МИД "}
{"idx": 5809, "label": "Донбассу "}
{"idx": 3013, "label": "Канкун "}
{"idx": 1050, "label": "Германии "}
{"idx": 3015, "label": "ФСБ "}
{"idx": 1051, "label": "НАТО"}
{"idx": 3452, "label": "Южная Корея "}
{"idx": 5810, "label": "Вологодский областной суд "}
{"idx": 1404, "label": "Кейт Миддлтон "}
{"idx": 6069, "label": "Степаненко "}
{"idx": 6709, "label": "ДНР "}
{"idx": 1405, "label": "Петра Порошенко "}
{"idx": 3458, "label": "Украине "}
{"idx": 5807, "label": "Пескова"}
{"idx": 6561, "label": "Фергюсона"}
{"idx": 5803, "label": "Rammstein "}
{"idx": 1043, "label": "ОПЕК+"}
{"idx": 6560, "label": "Зеленский "}
{"idx": 1044, "label": "РФ "}
{"idx": 3010, "label": "ФСБ "}
{"idx": 5804, "label": "SpaceX "}
{"idx": 1045, "label": "Федерального ведомства по охране конституции "}
{"idx": 1048, "label": "Монголия "}
{"idx": 3011, "label": "Минздраве "}
{"idx": 5805, "label": "Microsoft "}
{"idx": 1046, "label": "Германии "}
{"idx": 1406, "label": "Эндрю "}
{"idx": 3012, "label": "Анна Попова,"}
{"idx": 1047, "label": "Навальный "}
{"idx": 3455, "label": "Ливии "}
{"idx": 5806, "label": "Боткина\n"}
{"idx": 3456, "label": "Европарламент "}
{"idx": 3398, "label": "МИД "}
{"idx": 3433, "label": "Европе "}
{"idx": 1066, "label": "Триумфальной площади "}
{"idx": 5841, "label": "Ямала "}
{"idx": 1383, "label": "Перу "}
{"idx": 3047, "label": "Москве "}
{"idx": 6690, "label": "Соловьева"}
{"idx": 3409, "label": "Афганистане "}
{"idx": 3048, "label": "Москве "}
{"idx": 1082, "label": "Greenpeace "}
{"idx": 1382, "label": "The Arctic Bath Hotel "}
{"idx": 3408, "label": "Молдавии "}
{"idx": 5842, "label": "Россию"}
{"idx": 6063, "label": "Донбассу"}
{"idx": 6689, "label": "Спартака»"}
{"idx": 1083, "label": "Daimler "}
{"idx": 3049, "label": "Москве "}
{"idx": 3407, "label": "Евкурове "}
{"idx": 3410, "label": "Кристиана Вульфа "}
{"idx": 1081, "label": "Росавтодора"}
{"idx": 3411, "label": "Петра Порошенко "}
{"idx": 1384, "label": "Донбасса\n"}
{"idx": 6692, "label": "Площади Независимости "}
{"idx": 3044, "label": "Киев "}
{"idx": 3414, "label": "МИД "}
{"idx": 6691, "label": "Италии "}
{"idx": 1078, "label": "Германии "}
{"idx": 1385, "label": "Нетаньяху "}
{"idx": 6568, "label": "Главред»"}
{"idx": 5843, "label": "Крюгер "}
{"idx": 3413, "label": "Италия "}
{"idx": 1079, "label": "Путина "}
{"idx": 3045, "label": "Москве "}
{"idx": 3412, "label": "Меркель\n"}
{"idx": 5839, "label": "Санхейм "}
{"idx": 3046, "label": "Москве "}
{"idx": 1080, "label": "Сталина\n"}
{"idx": 5840, "label": "Владимира Путина "}
{"idx": 5838, "label": "ООН "}
{"idx": 3050, "label": "Департаменте социальных служб,"}
{"idx": 1084, "label": "Евросоюза "}
{"idx": 1085, "label": "МИД "}
{"idx": 3054, "label": "Фергюсоном "}
{"idx": 1089, "label": "Японии "}
{"idx": 3401, "label": "СМИ,"}
{"idx": 1090, "label": "США "}
{"idx": 1378, "label": "Харькове "}
{"idx": 1091, "label": "ФАС "}
{"idx": 3400, "label": "Германии\n"}
{"idx": 5846, "label": "Уханя"}
{"idx": 5847, "label": "Макрона "}
{"idx": 3055, "label": "США"}
{"idx": 5848, "label": "Кузьмина"}
{"idx": 1092, "label": "Арктики "}
{"idx": 1377, "label": "Ближнем Востоке,"}
{"idx": 3399, "label": "Газпрома"}
{"idx": 5849, "label": "Сирии"}
{"idx": 1093, "label": "Комсомольской правды»"}
{"idx": 6062, "label": "Пугачевой "}
{"idx": 5837, "label": "Мелодия»"}
{"idx": 3402, "label": "Россию "}
{"idx": 6687, "label": "Европе\n"}
{"idx": 1381, "label": "Европе"}
{"idx": 3406, "label": "Гаук "}
{"idx": 6569, "label": "МИД "}
{"idx": 3405, "label": "Ираном "}
{"idx": 5844, "label": "Коновалову"}
{"idx": 3051, "label": "Москве "}
{"idx": 6688, "label": "МВФ "}
{"idx": 1088, "label": "Андрей Парубий "}
{"idx": 1086, "label": "СМИ "}
{"idx": 1087, "label": "DW "}
{"idx": 1380, "label": "МВД "}
{"idx": 3052, "label": "Германии "}
{"idx": 3403, "label": "Евросоюза "}
{"idx": 5845, "label": "Гордиевский "}
{"idx": 1379, "label": "Севгии,"}
{"idx": 3053, "label": "Великобритании "}
{"idx": 3404, "label": "Гудков "}
{"idx": 3415, "label": "МВД "}
{"idx": 3043, "label": "Китае "}
{"idx": 3416, "label": "dpa "}
{"idx": 1068, "label": "Интерпол "}
{"idx": 1392, "label": "Сингапур "}
{"idx": 3034, "label": "Центрального НИИ эпидемиологии Роспотребнадзора,"}
{"idx": 3427, "label": "СМИ "}
{"idx": 5828, "label": "Шереметьево "}
{"idx": 6698, "label": "СМИ "}
{"idx": 3035, "label": "Управления по санитарному надзору за качеством пищевых продуктов и медикаментов "}
{"idx": 3428, "label": "Украину\n"}
{"idx": 3426, "label": "КНДР "}
{"idx": 1069, "label": "Штадлер "}
{"idx": 1391, "label": "Бельгии"}
{"idx": 3036, "label": "России "}
{"idx": 3425, "label": "Казахстане"}
{"idx": 6566, "label": "Верховной Рады "}
{"idx": 3424, "label": "Гамбурге!"}
{"idx": 5829, "label": "Собчак\n"}
{"idx": 6697, "label": "Российской Федерации "}
{"idx": 1070, "label": "ВКС "}
{"idx": 6699, "label": "Силуанов "}
{"idx": 6066, "label": "Смолова"}
{"idx": 3030, "label": "Ростовской области "}
{"idx": 5825, "label": "Шамсутдинова"}
{"idx": 6702, "label": "ФСИН "}
{"idx": 3031, "label": "Тульской области "}
{"idx": 3432, "label": "Нойера "}
{"idx": 6565, "label": "России "}
{"idx": 6701, "label": "Эмбер Херд,"}
{"idx": 3033, "label": "Дональд Трамп "}
{"idx": 3431, "label": "Института возобновляемой энергетики НАН "}
{"idx": 1067, "label": "Лемана"}
{"idx": 3430, "label": "ЕС "}
{"idx": 5826, "label": "Кремля "}
{"idx": 6700, "label": "Том Хэнкс "}
{"idx": 1393, "label": "Кремль "}
{"idx": 3429, "label": "Юлии Тимошенко "}
{"idx": 5827, "label": "Главного управлении Генштаба ВС "}
{"idx": 3032, "label": "Донбасса "}
{"idx": 5824, "label": "Национальной гвардии "}
{"idx": 3037, "label": "Bloomberg "}
{"idx": 6696, "label": "Украине "}
{"idx": 5834, "label": "Львовской области "}
{"idx": 3041, "label": "Всероссийского общественного движения добровольцев в сфере здравоохранения "}
{"idx": 1074, "label": "ЦРУ "}
{"idx": 3418, "label": "Ирана"}
{"idx": 5835, "label": "Китая "}
{"idx": 6693, "label": "Пескова"}
{"idx": 1075, "label": "НПО)"}
{"idx": 1388, "label": "Даниил Егоров."}
{"idx": 1387, "label": "ВОЗ "}
{"idx": 1076, "label": "Армении "}
{"idx": 3042, "label": "Москве\n"}
{"idx": 5836, "label": "ФСБ "}
{"idx": 3417, "label": "Путина "}
{"idx": 1386, "label": "Романцов "}
{"idx": 6567, "label": "Овчинников "}
{"idx": 1077, "label": "Немцова "}
{"idx": 6064, "label": "Арнольд Шварценеггер "}
{"idx": 3423, "label": "Алексея Навального Леонид Волков "}
{"idx": 6694, "label": "Эстонии "}
{"idx": 3419, "label": "Биньямина Нетаньяху "}
{"idx": 5830, "label": "Арктики "}
{"idx": 3038, "label": "МЧС "}
{"idx": 3422, "label": "России "}
{"idx": 1071, "label": "НАТО "}
{"idx": 1390, "label": "Андрейченко "}
{"idx": 3421, "label": "ЕС "}
{"idx": 3039, "label": "России "}
{"idx": 5833, "label": "Медведева "}
{"idx": 5831, "label": "ГРУ "}
{"idx": 5832, "label": "Думе "}
{"idx": 1389, "label": "Омской области,"}
{"idx": 1072, "label": "Германия "}
{"idx": 3420, "label": "Брюсселя "}
{"idx": 6065, "label": "Сирии"}
{"idx": 1073, "label": "Volkswagen "}
{"idx": 3040, "label": "России "}
{"idx": 6695, "label": "Конституционным судом "}
{"idx": 3467, "label": "Путина "}
{"idx": 3327, "label": "Эрдогана"}
{"idx": 3109, "label": "Дональда Трампа "}
{"idx": 1236, "label": "Москве "}
{"idx": 3231, "label": "Германии "}
{"idx": 1304, "label": "ТАСС "}
{"idx": 3230, "label": "DW "}
{"idx": 6014, "label": "Кремля"}
{"idx": 3161, "label": "Россия "}
{"idx": 6624, "label": "Роспотребнадзора "}
{"idx": 3229, "label": "ФРГ "}
{"idx": 1237, "label": "Януковича "}
{"idx": 3228, "label": "Будды "}
{"idx": 5963, "label": "СИЗО "}
{"idx": 1303, "label": "морском пути "}
{"idx": 3162, "label": "Иран "}
{"idx": 3227, "label": "ФРГ "}
{"idx": 6623, "label": "Криштиану Роналду "}
{"idx": 6625, "label": "Мясников "}
{"idx": 3160, "label": "Гонгадзе"}
{"idx": 3232, "label": "Солнечногорске "}
{"idx": 1305, "label": "Петра Порошенко "}
{"idx": 3158, "label": "Ткачева\""}
{"idx": 1232, "label": "Трампа\n"}
{"idx": 3236, "label": "России "}
{"idx": 5960, "label": "Челябинске "}
{"idx": 1233, "label": "Фабри "}
{"idx": 5961, "label": "Словакии,"}
{"idx": 3235, "label": "Арсением Яценюком,"}
{"idx": 5964, "label": "Онищенко "}
{"idx": 1306, "label": "Путина"}
{"idx": 5962, "label": "Арктику"}
{"idx": 3159, "label": "Казахстана"}
{"idx": 1234, "label": "Rambler "}
{"idx": 3234, "label": "Иосифа Кобзона,"}
{"idx": 3233, "label": "Казахстане "}
{"idx": 6015, "label": "МВД "}
{"idx": 1235, "label": "Гарри "}
{"idx": 6016, "label": "Путина"}
{"idx": 3163, "label": "Вашингтона "}
{"idx": 5965, "label": "ФСБ\n"}
{"idx": 1238, "label": "Петербурге "}
{"idx": 1242, "label": "Россию "}
{"idx": 1243, "label": "Австралии"}
{"idx": 3222, "label": "Амос Адаму "}
{"idx": 5969, "label": "Белоруссия "}
{"idx": 6603, "label": "Сергей Собянин "}
{"idx": 1244, "label": "Хэттел "}
{"idx": 5970, "label": "Эрдогана"}
{"idx": 3165, "label": "Украине "}
{"idx": 1245, "label": "Зеленского "}
{"idx": 3166, "label": "Движение освобождения Палестины\""}
{"idx": 3221, "label": "НАТО "}
{"idx": 3220, "label": "ВТО "}
{"idx": 5971, "label": "Путин "}
{"idx": 1299, "label": "Крыма"}
{"idx": 6620, "label": "Евросоюза "}
{"idx": 1246, "label": "КНР "}
{"idx": 6011, "label": "Чедия "}
{"idx": 3237, "label": "ФРГ "}
{"idx": 6012, "label": "Зеленского "}
{"idx": 3223, "label": "ФРГ "}
{"idx": 1302, "label": "Газпрому"}
{"idx": 3226, "label": "Медведевы"}
{"idx": 6013, "label": "Каримова"}
{"idx": 1239, "label": "Путина"}
{"idx": 3164, "label": "Пентагон "}
{"idx": 3225, "label": "Reuters "}
{"idx": 5966, "label": "Райана"}
{"idx": 6621, "label": "Китай "}
{"idx": 6622, "label": "России"}
{"idx": 6602, "label": "Международный союз биатлонистов "}
{"idx": 3224, "label": "Афганистана"}
{"idx": 5967, "label": "Логинова"}
{"idx": 1240, "label": "Китае "}
{"idx": 5968, "label": "ФСИН\n"}
{"idx": 1241, "label": "АПЛ)"}
{"idx": 1300, "label": "США "}
{"idx": 1301, "label": "Шэрон "}
{"idx": 6601, "label": "Порошенко "}
{"idx": 3238, "label": "Запада "}
{"idx": 1231, "label": "Брянский областной суд "}
{"idx": 5952, "label": "Шепелев "}
{"idx": 6630, "label": "Москве "}
{"idx": 6599, "label": "Владимира Путина "}
{"idx": 1219, "label": "Красноярского края "}
{"idx": 3151, "label": "Москвы "}
{"idx": 3250, "label": "ЕС "}
{"idx": 1220, "label": "Центра по примирению враждующих сторон "}
{"idx": 3251, "label": "Исландия "}
{"idx": 3249, "label": "Средиземного моря "}
{"idx": 6629, "label": "Mothership,"}
{"idx": 1312, "label": "Морозова "}
{"idx": 6020, "label": "Крымского полуострова,"}
{"idx": 1221, "label": "Путин "}
{"idx": 3152, "label": "Афганистана"}
{"idx": 3248, "label": "Тимошенко "}
{"idx": 3247, "label": "Берлине "}
{"idx": 5953, "label": "Черномырдина "}
{"idx": 1222, "label": "АПЛ"}
{"idx": 3150, "label": "Калуге,"}
{"idx": 3252, "label": "Люксембурга "}
{"idx": 3256, "label": "Марксу "}
{"idx": 5950, "label": "Росбалт»"}
{"idx": 1215, "label": "Центрах по контролю и профилактике заболеваний "}
{"idx": 6022, "label": "Донбасса"}
{"idx": 3148, "label": "Касьянова"}
{"idx": 6598, "label": "Госдумы "}
{"idx": 3255, "label": "Москве "}
{"idx": 1218, "label": "МГИМО "}
{"idx": 6631, "label": "Республики Белоруссия "}
{"idx": 3254, "label": "Бразилия "}
{"idx": 3253, "label": "ФРС\n"}
{"idx": 5951, "label": "Товарковском сахарном заводе "}
{"idx": 1313, "label": "Германию,"}
{"idx": 6021, "label": "Минэнерго "}
{"idx": 1217, "label": "Дэниел "}
{"idx": 3149, "label": "Россия "}
{"idx": 1216, "label": "Почты России»"}
{"idx": 1298, "label": "Кинг "}
{"idx": 1311, "label": "Чэнь "}
{"idx": 1223, "label": "Израиля."}
{"idx": 1308, "label": "Берлине "}
{"idx": 1228, "label": "Севастополь "}
{"idx": 6600, "label": "США "}
{"idx": 3242, "label": "Южной Кореи "}
{"idx": 1229, "label": "Генпрокуратуры "}
{"idx": 3241, "label": "Россия "}
{"idx": 5959, "label": "Евгения "}
{"idx": 1227, "label": "НТВ "}
{"idx": 3156, "label": "Россия "}
{"idx": 3240, "label": "ОПЕК+"}
{"idx": 6626, "label": "Греготти "}
{"idx": 1230, "label": "Общественной палаты "}
{"idx": 1307, "label": "Кремля "}
{"idx": 6017, "label": "Коломойского\n"}
{"idx": 3239, "label": "Ирана"}
{"idx": 3157, "label": "Lufthansa "}
{"idx": 6627, "label": "Селезнева"}
{"idx": 3246, "label": "Даниэля "}
{"idx": 5958, "label": "Язова,"}
{"idx": 1226, "label": "Apple "}
{"idx": 6019, "label": "Луганской народным республикам "}
{"idx": 3245, "label": "Судана "}
{"idx": 5954, "label": "УФМС "}
{"idx": 3153, "label": "Киев "}
{"idx": 5955, "label": "КС "}
{"idx": 6628, "label": "Путина "}
{"idx": 1310, "label": "Украину "}
{"idx": 3155, "label": "Украина "}
{"idx": 1224, "label": "Отдела внешних церковных связей Московского патриархата "}
{"idx": 5956, "label": "Путин "}
{"idx": 6018, "label": "ОЭЗ "}
{"idx": 5957, "label": "Петросяна\n"}
{"idx": 3154, "label": "Германии "}
{"idx": 1225, "label": "Марли "}
{"idx": 3243, "label": "Минска "}
{"idx": 1309, "label": "Турции"}
{"idx": 3244, "label": "Кэмерон "}
{"idx": 6632, "label": "Верховную Раду "}
{"idx": 3219, "label": "Умиду Ахмедову "}
{"idx": 1247, "label": "Американский союз защиты гражданских свобод штата Юта»"}
{"idx": 5987, "label": "Суркова"}
{"idx": 1285, "label": "Лукашенко "}
{"idx": 1268, "label": "Сбербанка\n"}
{"idx": 3195, "label": "Анкара "}
{"idx": 5988, "label": "Сирии "}
{"idx": 1269, "label": "Украине\n"}
{"idx": 3180, "label": "Илью Яшина "}
{"idx": 6607, "label": "Армении\n"}
{"idx": 3194, "label": "Вашингтона "}
{"idx": 5989, "label": "МИД "}
{"idx": 1270, "label": "ТАСС "}
{"idx": 6002, "label": "Листьева"}
{"idx": 3181, "label": "Ассоциации туризма "}
{"idx": 1271, "label": "Гражданская оборона»"}
{"idx": 3193, "label": "ОПЕК+"}
{"idx": 3196, "label": "Минске "}
{"idx": 6613, "label": "Forbes "}
{"idx": 3179, "label": "Ангела Меркель\n"}
{"idx": 3197, "label": "Сидней "}
{"idx": 5984, "label": "Крым "}
{"idx": 6004, "label": "СМИ "}
{"idx": 3177, "label": "ЕС,"}
{"idx": 3200, "label": "Джонсона,"}
{"idx": 5985, "label": "СМИ "}
{"idx": 1287, "label": "Крозье "}
{"idx": 6614, "label": "Грузии "}
{"idx": 5990, "label": "Милане "}
{"idx": 1266, "label": "ФСБ "}
{"idx": 3199, "label": "НАТО "}
{"idx": 5986, "label": "Киев "}
{"idx": 6003, "label": "Логинова"}
{"idx": 1267, "label": "Федеральной службы по надзору в сфере природопользования "}
{"idx": 6606, "label": "Узбекистана "}
{"idx": 3178, "label": "Усманова"}
{"idx": 3198, "label": "Никосии "}
{"idx": 1286, "label": "Goldman Sachs "}
{"idx": 1284, "label": "Путину"}
{"idx": 5991, "label": "Коновалову"}
{"idx": 6612, "label": "ФСО"}
{"idx": 6609, "label": "Национального института здоровья "}
{"idx": 3188, "label": "Брюсселе Евросоюзу "}
{"idx": 1275, "label": "Буркову"}
{"idx": 3184, "label": "Германии "}
{"idx": 3187, "label": "Каддафи\n"}
{"idx": 5995, "label": "Малышева "}
{"idx": 5996, "label": "Кремль "}
{"idx": 3183, "label": "Следственного комитета "}
{"idx": 1280, "label": "Месси "}
{"idx": 1279, "label": "Мичиган "}
{"idx": 1276, "label": "РИА Новости "}
{"idx": 3186, "label": "Белого дома "}
{"idx": 5997, "label": "Рамзана Кадырова "}
{"idx": 1277, "label": "Путина"}
{"idx": 5998, "label": "Московской области "}
{"idx": 1278, "label": "Памела Андерсон "}
{"idx": 6608, "label": "Черышева "}
{"idx": 1288, "label": "Путина\n"}
{"idx": 5999, "label": "Минск "}
{"idx": 1281, "label": "Болгарии\n"}
{"idx": 1283, "label": "WHDH."}
{"idx": 1272, "label": "Алекса "}
{"idx": 3192, "label": "Запад "}
{"idx": 5992, "label": "Лавров "}
{"idx": 6001, "label": "Соколова"}
{"idx": 1273, "label": "США "}
{"idx": 3182, "label": "Сирии "}
{"idx": 5994, "label": "НАСА "}
{"idx": 3191, "label": "Восточной Европы."}
{"idx": 1282, "label": "Следственный комитет "}
{"idx": 3190, "label": "России,"}
{"idx": 5993, "label": "МВД "}
{"idx": 6610, "label": "Черышева "}
{"idx": 1274, "label": "Ирана"}
{"idx": 6000, "label": "МЧС "}
{"idx": 3189, "label": "Синдзо Абэ "}
{"idx": 6611, "label": "МВД "}
{"idx": 1265, "label": "ЕС"}
{"idx": 3201, "label": "РФ "}
{"idx": 1264, "label": "Китая\n"}
{"idx": 3214, "label": "Ливии "}
{"idx": 1252, "label": "Channel 5,"}
{"idx": 1295, "label": "Pulse "}
{"idx": 3213, "label": "Испании"}
{"idx": 5976, "label": "Украины "}
{"idx": 1253, "label": "Турции "}
{"idx": 6007, "label": "ФСБ "}
{"idx": 1296, "label": "МЧС "}
{"idx": 5977, "label": "Кремля "}
{"idx": 1254, "label": "Ирака"}
{"idx": 3169, "label": "России."}
{"idx": 3170, "label": "Германии\n"}
{"idx": 3212, "label": "НАТО\n"}
{"idx": 5978, "label": "Захарченко "}
{"idx": 6618, "label": "Херд"}
{"idx": 3171, "label": "Федерального объединения немецких фондов "}
{"idx": 1294, "label": "Подмосковье "}
{"idx": 3211, "label": "Примаков "}
{"idx": 5975, "label": "Украины "}
{"idx": 3215, "label": "Эмманюэль Макрон "}
{"idx": 6010, "label": "Германии "}
{"idx": 1248, "label": "США"}
{"idx": 1297, "label": "Казахстана "}
{"idx": 3218, "label": "Германии "}
{"idx": 1249, "label": "России "}
{"idx": 6009, "label": "США"}
{"idx": 5973, "label": "Вайнштейн "}
{"idx": 1251, "label": "ВФЛА)"}
{"idx": 3167, "label": "НАТО "}
{"idx": 3217, "label": "Николя Саркози "}
{"idx": 6619, "label": "Канаду "}
{"idx": 3216, "label": "ИГ "}
{"idx": 5974, "label": "Киргизии "}
{"idx": 1250, "label": "Владимир Мономах»"}
{"idx": 6008, "label": "Кадырова "}
{"idx": 3168, "label": "Мэй "}
{"idx": 6604, "label": "Шлеменко "}
{"idx": 5972, "label": "Данилов "}
{"idx": 1255, "label": "Нижегородской области "}
{"idx": 1293, "label": "Пулково "}
{"idx": 3206, "label": "Саркози "}
{"idx": 1290, "label": "Кузбассе "}
{"idx": 1262, "label": "Министерстве юстиции "}
{"idx": 3205, "label": "НАТО "}
{"idx": 3204, "label": "Афины "}
{"idx": 6005, "label": "Лондона "}
{"idx": 1263, "label": "ЕС "}
{"idx": 1261, "label": "России\n"}
{"idx": 3175, "label": "Гиммлеру"}
{"idx": 5982, "label": "ФСБ "}
{"idx": 1289, "label": "России "}
{"idx": 3176, "label": "ААЦ "}
{"idx": 6616, "label": "Сбербанка "}
{"idx": 3202, "label": "Еврокомиссии "}
{"idx": 5983, "label": "Фьюри\n"}
{"idx": 6615, "label": "Instagram "}
{"idx": 3203, "label": "МЧС "}
{"idx": 5979, "label": "Сирии "}
{"idx": 1260, "label": "РПЦ "}
{"idx": 1291, "label": "Минкомсвязи "}
{"idx": 6605, "label": "Арсения Яценюка "}
{"idx": 1256, "label": "Путина"}
{"idx": 3210, "label": "Кремля "}
{"idx": 6006, "label": "Вайнштейна"}
{"idx": 5980, "label": "Гонконге "}
{"idx": 3172, "label": "Греция "}
{"idx": 6617, "label": "Украине "}
{"idx": 3174, "label": "Интерфаксу\""}
{"idx": 5981, "label": "МИД "}
{"idx": 1292, "label": "США\n"}
{"idx": 3209, "label": "США "}
{"idx": 1258, "label": "Чжу "}
{"idx": 3173, "label": "Берлине "}
{"idx": 3208, "label": "Берлина "}
{"idx": 1259, "label": "КНР "}
{"idx": 3207, "label": "Нидерландов "}
{"idx": 1257, "label": "Красноярского края,"}
{"idx": 5899, "label": "Евгений Малкин "}
{"idx": 3257, "label": "Генеральной Ассамблеи ООН "}
{"idx": 3147, "label": "Брюсселем,"}
{"idx": 3122, "label": "Евросоюза."}
{"idx": 3302, "label": "Зеленским,"}
{"idx": 5915, "label": "Газа "}
{"idx": 1173, "label": "Трампа "}
{"idx": 1332, "label": "Украина "}
{"idx": 3123, "label": "Лавров "}
{"idx": 6650, "label": "Пакистана "}
{"idx": 3301, "label": "НАТО,"}
{"idx": 5916, "label": "Восточных Альпах "}
{"idx": 1331, "label": "Reuters."}
{"idx": 3300, "label": "Восточной Европы."}
{"idx": 6586, "label": "России "}
{"idx": 1174, "label": "Дрейка "}
{"idx": 5917, "label": "КНР "}
{"idx": 6041, "label": "Ирака"}
{"idx": 5914, "label": "Аваков "}
{"idx": 3303, "label": "Альтернативы для Германии\""}
{"idx": 6042, "label": "Белоруссии "}
{"idx": 1172, "label": "Медведева"}
{"idx": 3120, "label": "Еврокомиссии "}
{"idx": 1169, "label": "Интерпола "}
{"idx": 3308, "label": "Ирака"}
{"idx": 3307, "label": "Польши "}
{"idx": 6652, "label": "Франции "}
{"idx": 1334, "label": "Болгарии "}
{"idx": 1170, "label": "TomTom "}
{"idx": 6649, "label": "Гражданской Обороны»"}
{"idx": 5913, "label": "Жириновского "}
{"idx": 3306, "label": "Москвы "}
{"idx": 1171, "label": "России "}
{"idx": 1333, "label": "Китае "}
{"idx": 3305, "label": "Венгрии "}
{"idx": 3121, "label": "Европейского совета "}
{"idx": 3304, "label": "Испании "}
{"idx": 6651, "label": "Шварценеггер "}
{"idx": 6043, "label": "Роснефтью"}
{"idx": 1175, "label": "Роспотребнадзора "}
{"idx": 3299, "label": "Королевской канадской конной полиции "}
{"idx": 6587, "label": "Москвы "}
{"idx": 3295, "label": "Виктора Януковича "}
{"idx": 6588, "label": "РИА Новости,"}
{"idx": 1181, "label": "ВОЗ\n"}
{"idx": 5922, "label": "Трампа"}
{"idx": 6647, "label": "Коммунарку "}
{"idx": 3294, "label": "КНДР "}
{"idx": 1182, "label": "Томской области "}
{"idx": 3126, "label": "Конрада Мюллера,"}
{"idx": 6038, "label": "Абдурахманова "}
{"idx": 5923, "label": "КНР "}
{"idx": 1183, "label": "Совета Федерации "}
{"idx": 3293, "label": "Меркель\n"}
{"idx": 6037, "label": "Ярошенко"}
{"idx": 5924, "label": "Прилучный "}
{"idx": 1328, "label": "Берлине "}
{"idx": 3128, "label": "Мариупольской городской избирательной комиссии,"}
{"idx": 3127, "label": "Черкесова "}
{"idx": 1168, "label": "Хайат "}
{"idx": 1180, "label": "Джек Моррисон "}
{"idx": 1179, "label": "ITV "}
{"idx": 5918, "label": "Собчак "}
{"idx": 1176, "label": "Подмосковья "}
{"idx": 3124, "label": "МИД "}
{"idx": 3298, "label": "Додон "}
{"idx": 6040, "label": "Шнуров "}
{"idx": 3125, "label": "Нацбанка"}
{"idx": 1177, "label": "Telegram "}
{"idx": 1329, "label": "США "}
{"idx": 3297, "label": "Крыму "}
{"idx": 6648, "label": "России "}
{"idx": 5920, "label": "Сталин "}
{"idx": 1330, "label": "Кравчука"}
{"idx": 6039, "label": "НАТО"}
{"idx": 1178, "label": "Совфеде "}
{"idx": 3296, "label": "ООН "}
{"idx": 5921, "label": "Путина"}
{"idx": 5919, "label": "Зеленский "}
{"idx": 3119, "label": "Оскар Шиндлер,"}
{"idx": 5912, "label": "Эрдогана"}
{"idx": 6585, "label": "СМИ "}
{"idx": 1159, "label": "Интерфакс»"}
{"idx": 3321, "label": "Лондоне "}
{"idx": 3113, "label": "Польша "}
{"idx": 3320, "label": "Берлускони\n"}
{"idx": 6658, "label": "Крым "}
{"idx": 1160, "label": "Руслана Гелаева."}
{"idx": 5903, "label": "Сирии "}
{"idx": 5902, "label": "Малахова "}
{"idx": 1340, "label": "Ford "}
{"idx": 6048, "label": "Спартак»"}
{"idx": 3319, "label": "Германского общества внешней политики "}
{"idx": 1339, "label": "Амурской области,"}
{"idx": 1161, "label": "Ливии\n"}
{"idx": 3114, "label": "Александр Чекан "}
{"idx": 3318, "label": "Кан "}
{"idx": 5905, "label": "Афганистане"}
{"idx": 5904, "label": "Эйрс "}
{"idx": 6657, "label": "Сбербанк "}
{"idx": 3322, "label": "Приморье "}
{"idx": 3323, "label": "России "}
{"idx": 5900, "label": "Шеремета "}
{"idx": 6660, "label": "Антона Ипатова "}
{"idx": 6049, "label": "Сирией "}
{"idx": 3110, "label": "Город без наркотиков\""}
{"idx": 1156, "label": "Байкале "}
{"idx": 3326, "label": "Греции "}
{"idx": 3325, "label": "ФРГ "}
{"idx": 1341, "label": "Талибан»"}
{"idx": 5901, "label": "Японии,"}
{"idx": 1342, "label": "Ливии\n"}
{"idx": 3111, "label": "Анкаре "}
{"idx": 6582, "label": "Донбасса"}
{"idx": 3324, "label": "Нидерланды "}
{"idx": 6659, "label": "Хэнкс "}
{"idx": 3112, "label": "Германию "}
{"idx": 1158, "label": "Верховная Рада "}
{"idx": 1157, "label": "Перми,"}
{"idx": 6589, "label": "США "}
{"idx": 3115, "label": "США "}
{"idx": 5906, "label": "Шепелева"}
{"idx": 3312, "label": "Евросовета "}
{"idx": 5909, "label": "Красноярске"}
{"idx": 6045, "label": "Красноярска"}
{"idx": 6654, "label": "КНР "}
{"idx": 3311, "label": "Тегеран "}
{"idx": 5910, "label": "Китая "}
{"idx": 1166, "label": "Школьной улице "}
{"idx": 3117, "label": "Андрея Лугового "}
{"idx": 1336, "label": "Синодального отдела по взаимоотношениям Церкви с обществом и СМИ Московского патриархата "}
{"idx": 1167, "label": "Ливии "}
{"idx": 3310, "label": "Фукусима "}
{"idx": 5911, "label": "Говорит Москва»"}
{"idx": 1335, "label": "Ухане,"}
{"idx": 6653, "label": "Института космических исследований РАН "}
{"idx": 3309, "label": "ФРГ "}
{"idx": 6044, "label": "Грузии"}
{"idx": 3118, "label": "ФРГ "}
{"idx": 1162, "label": "Донбассе"}
{"idx": 1165, "label": "МИД "}
{"idx": 3313, "label": "СМИ "}
{"idx": 3317, "label": "DW "}
{"idx": 1338, "label": "России "}
{"idx": 6047, "label": "Силуанов "}
{"idx": 6656, "label": "Мурманской области "}
{"idx": 3316, "label": "СМИ "}
{"idx": 1163, "label": "Евразийские стратегии»"}
{"idx": 1337, "label": "Джена "}
{"idx": 5908, "label": "Шипулина"}
{"idx": 3315, "label": "Россия "}
{"idx": 6046, "label": "Сирии"}
{"idx": 3116, "label": "Луганска "}
{"idx": 1164, "label": "Гребенщиков "}
{"idx": 6583, "label": "Москвы "}
{"idx": 3314, "label": "фонда имени Конрада Аденауэра "}
{"idx": 6584, "label": "Вакарчука"}
{"idx": 6655, "label": "Центра стратегической конъюнктуры "}
{"idx": 5907, "label": "Трамп "}
{"idx": 6597, "label": "Волочкова "}
{"idx": 3292, "label": "НБУ "}
{"idx": 5925, "label": "Антон Фетисов "}
{"idx": 5940, "label": "Лукашенко "}
{"idx": 3140, "label": "Франции "}
{"idx": 3141, "label": "Египте "}
{"idx": 6638, "label": "Радонеж»"}
{"idx": 1206, "label": "Трамп "}
{"idx": 6595, "label": "Парижа "}
{"idx": 3268, "label": "Пекину "}
{"idx": 5941, "label": "Владимира Путина "}
{"idx": 5942, "label": "Овечкин "}
{"idx": 6027, "label": "Путин "}
{"idx": 3267, "label": "Великобритании "}
{"idx": 6637, "label": "КНР "}
{"idx": 1318, "label": "Игнатьева"}
{"idx": 5943, "label": "Пеллегрини "}
{"idx": 1207, "label": "Трамп "}
{"idx": 1319, "label": "Африки "}
{"idx": 6639, "label": "Белоруссии "}
{"idx": 3269, "label": "Европейской комиссии против расизма и нетерпимости "}
{"idx": 3270, "label": "dpa "}
{"idx": 6029, "label": "Москве "}
{"idx": 3138, "label": "Канадой Украина "}
{"idx": 1202, "label": "Сяо Фэн "}
{"idx": 1203, "label": "Челябинской епархии "}
{"idx": 3272, "label": "Госпогранслужбы "}
{"idx": 5937, "label": "Касперовича Александр Логинов "}
{"idx": 6594, "label": "Слуцкого "}
{"idx": 3266, "label": "Берлина,"}
{"idx": 1204, "label": "WADA "}
{"idx": 3271, "label": "ЮКОСа"}
{"idx": 5938, "label": "Трампа"}
{"idx": 6640, "label": "Шура "}
{"idx": 3139, "label": "Олланда"}
{"idx": 5939, "label": "Язов»"}
{"idx": 1205, "label": "Кокорина"}
{"idx": 1320, "label": "Twitter "}
{"idx": 6028, "label": "Крыма"}
{"idx": 6026, "label": "Ханга "}
{"idx": 5944, "label": "Иванов "}
{"idx": 3142, "label": "Израиле "}
{"idx": 3261, "label": "ФРГ,"}
{"idx": 6634, "label": "Гидрометцентра "}
{"idx": 3260, "label": "России "}
{"idx": 1315, "label": "Макгрегора"}
{"idx": 6633, "label": "Аргентине "}
{"idx": 6024, "label": "Владимир Путин "}
{"idx": 3259, "label": "Россия "}
{"idx": 3145, "label": "Евросоюза "}
{"idx": 5948, "label": "Полтавы "}
{"idx": 1212, "label": "KFC "}
{"idx": 1213, "label": "Башинформ»"}
{"idx": 1314, "label": "Украине "}
{"idx": 3258, "label": "Трамп "}
{"idx": 5949, "label": "Путина"}
{"idx": 1214, "label": "Смоленской области\n"}
{"idx": 6023, "label": "Черноморского флота,"}
{"idx": 3146, "label": "Хиллари Клинтон "}
{"idx": 1201, "label": "СМИ "}
{"idx": 1316, "label": "Трампа "}
{"idx": 1211, "label": "Минске"}
{"idx": 6636, "label": "Терешковой\n"}
{"idx": 6596, "label": "России "}
{"idx": 3265, "label": "Брукингского института,"}
{"idx": 6635, "label": "Facebook "}
{"idx": 1208, "label": "США"}
{"idx": 3143, "label": "РФ "}
{"idx": 1209, "label": "Харбина "}
{"idx": 5947, "label": "Советского Союза,"}
{"idx": 3264, "label": "Виктора Януковича "}
{"idx": 1317, "label": "Лавров "}
{"idx": 1210, "label": "ДНР"}
{"idx": 3144, "label": "Национальным банком "}
{"idx": 3263, "label": "Бенедикта XVI "}
{"idx": 5946, "label": "Логинову"}
{"idx": 6025, "label": "КНР "}
{"idx": 3262, "label": "Украины "}
{"idx": 5945, "label": "Япончика"}
{"idx": 6593, "label": "Фадеев "}
{"idx": 3273, "label": "ФСБ "}
{"idx": 3137, "label": "Кличко "}
{"idx": 1188, "label": "РИА Новости "}
{"idx": 3287, "label": "Каддафи "}
{"idx": 5929, "label": "Минздрав "}
{"idx": 6034, "label": "Крыма»"}
{"idx": 3286, "label": "ООН "}
{"idx": 3285, "label": "Юлии Семеновой."}
{"idx": 1189, "label": "Vogue\n"}
{"idx": 6644, "label": "Брэда Питта "}
{"idx": 1190, "label": "Патток "}
{"idx": 3131, "label": "ХАМАС "}
{"idx": 5930, "label": "Трампа\n"}
{"idx": 6590, "label": "Турции "}
{"idx": 1191, "label": "США)"}
{"idx": 6033, "label": "Сирии "}
{"idx": 3284, "label": "Греция "}
{"idx": 1192, "label": "Дэвид "}
{"idx": 1324, "label": "Турции "}
{"idx": 6032, "label": "Немцова"}
{"idx": 1325, "label": "Чувашии\n"}
{"idx": 5928, "label": "Малкин "}
{"idx": 3291, "label": "Афины "}
{"idx": 1184, "label": "Курт "}
{"idx": 1185, "label": "Росгвардии "}
{"idx": 1327, "label": "Гродно "}
{"idx": 3290, "label": "Волкера"}
{"idx": 1186, "label": "Путина,"}
{"idx": 3129, "label": "Александр Рар "}
{"idx": 3130, "label": "НАТО "}
{"idx": 3289, "label": "Российской академии народного хозяйства и госслужбы "}
{"idx": 6036, "label": "Европы "}
{"idx": 6645, "label": "НТВ "}
{"idx": 1187, "label": "Госдуму "}
{"idx": 1326, "label": "Лужкова\n"}
{"idx": 3288, "label": "Росавиации "}
{"idx": 5927, "label": "ВКС "}
{"idx": 6035, "label": "Собчак "}
{"idx": 5926, "label": "Цветкова "}
{"idx": 6646, "label": "Лукашенко "}
{"idx": 5931, "label": "МИД "}
{"idx": 6643, "label": "Тимошенко "}
{"idx": 6031, "label": "Украине "}
{"idx": 3277, "label": "Испании "}
{"idx": 6592, "label": "Рогозин "}
{"idx": 1197, "label": "Трампа "}
{"idx": 3276, "label": "Таджикистан "}
{"idx": 5934, "label": "Фьюри "}
{"idx": 6030, "label": "Януковича "}
{"idx": 1196, "label": "Джульетты "}
{"idx": 3136, "label": "Минска"}
{"idx": 3275, "label": "Лоскутова"}
{"idx": 1321, "label": "Мюнхена"}
{"idx": 3274, "label": "Меркель "}
{"idx": 5935, "label": "Израиля "}
{"idx": 1199, "label": "Следственный комитет "}
{"idx": 1200, "label": "Порошенко "}
{"idx": 5936, "label": "Джон Салливан "}
{"idx": 1198, "label": "РПЛ "}
{"idx": 1323, "label": "Министерстве обороны "}
{"idx": 6641, "label": "Веры "}
{"idx": 3278, "label": "Германии "}
{"idx": 1193, "label": "НПЗ "}
{"idx": 3283, "label": "МИДа,"}
{"idx": 5932, "label": "Коломбо "}
{"idx": 3132, "label": "Всемирной паутины "}
{"idx": 3133, "label": "Украине "}
{"idx": 1194, "label": "Ломоносовском проспекте "}
{"idx": 3282, "label": "Северной Кореи "}
{"idx": 1322, "label": "Путина"}
{"idx": 6591, "label": "Волочкова "}
{"idx": 5933, "label": "Донбасс"}
{"idx": 3134, "label": "Николая Азарова "}
{"idx": 6642, "label": "Терешковой "}
{"idx": 3280, "label": "Ариэля Шарона."}
{"idx": 1195, "label": "ПАСЕ"}
{"idx": 3135, "label": "СМИ."}
{"idx": 3279, "label": "Японии "}
{"idx": 3281, "label": "Германии "}
{"idx": 1035, "label": "Пушкинской площади "}
{"idx": 6714, "label": "Японии "}
{"idx": 1412, "label": "Хемингуэя "}
{"idx": 3665, "label": "Эрдогана"}
{"idx": 5663, "label": "Китая "}
{"idx": 1498, "label": "Трампа"}
{"idx": 3664, "label": "Трампа"}
{"idx": 5664, "label": "Карла Маркса\n"}
{"idx": 2859, "label": "Балахнинском районе Нижегородской области "}
{"idx": 6790, "label": "Бьянка "}
{"idx": 887, "label": "Могилевский театр кукол "}
{"idx": 3663, "label": "НАТО "}
{"idx": 1497, "label": "Дальнего Востока\n"}
{"idx": 2860, "label": "Свердловской области "}
{"idx": 888, "label": "НПО,"}
{"idx": 3662, "label": "DW:"}
{"idx": 889, "label": "Майстера,"}
{"idx": 1496, "label": "ЕЦБ "}
{"idx": 886, "label": "Швеции "}
{"idx": 2858, "label": "МВД "}
{"idx": 6791, "label": "Италия "}
{"idx": 3666, "label": "Крыма "}
{"idx": 6099, "label": "России "}
{"idx": 3670, "label": "Кёлера"}
{"idx": 2854, "label": "Кабмине "}
{"idx": 3669, "label": "Минобороны "}
{"idx": 5661, "label": "ЕС"}
{"idx": 883, "label": "Германии,"}
{"idx": 2855, "label": "ФСБ "}
{"idx": 3661, "label": "Россия "}
{"idx": 1500, "label": "Facebook,"}
{"idx": 3668, "label": "Германии "}
{"idx": 2856, "label": "Мадонна "}
{"idx": 3667, "label": "Саудовской Аравии "}
{"idx": 5662, "label": "Белоруссии "}
{"idx": 885, "label": "Израиля "}
{"idx": 2857, "label": "Смолова "}
{"idx": 1499, "label": "США "}
{"idx": 884, "label": "Швеции "}
{"idx": 5665, "label": "Волочкова "}
{"idx": 2861, "label": "Twitter "}
{"idx": 890, "label": "Германии "}
{"idx": 6522, "label": "Украинского института национальной памяти\n"}
{"idx": 3655, "label": "МВФ "}
{"idx": 6788, "label": "Диденко "}
{"idx": 895, "label": "Кнессета"}
{"idx": 6097, "label": "Волочкова "}
{"idx": 3654, "label": "Россия "}
{"idx": 5669, "label": "Израиле "}
{"idx": 894, "label": "Счетная палата "}
{"idx": 2864, "label": "Микеланджело Антониони "}
{"idx": 2865, "label": "Фергюсона "}
{"idx": 6787, "label": "Минздрав "}
{"idx": 6523, "label": "ЕС "}
{"idx": 3653, "label": "NYT "}
{"idx": 896, "label": "Dresdner Bank\n"}
{"idx": 5671, "label": "София "}
{"idx": 6096, "label": "СИЗО "}
{"idx": 5670, "label": "РИА Новости "}
{"idx": 1501, "label": "Банк России "}
{"idx": 1492, "label": "России "}
{"idx": 6789, "label": "Путина\n"}
{"idx": 3660, "label": "Мамаевом кургане,"}
{"idx": 5666, "label": "Степаненко "}
{"idx": 1495, "label": "Путин "}
{"idx": 891, "label": "Google "}
{"idx": 1494, "label": "S7 "}
{"idx": 3659, "label": "Совета Европы "}
{"idx": 5667, "label": "Миротворца»"}
{"idx": 3656, "label": "Вульф "}
{"idx": 2862, "label": "Артем Дзюба "}
{"idx": 5668, "label": "Лукашенко "}
{"idx": 3658, "label": "Украины "}
{"idx": 893, "label": "Toyota "}
{"idx": 1493, "label": "МЧС "}
{"idx": 2863, "label": "ФСБ "}
{"idx": 3657, "label": "Путина "}
{"idx": 6098, "label": "Идлибе"}
{"idx": 892, "label": "Россия "}
{"idx": 882, "label": "European Values Think Tank "}
{"idx": 6792, "label": "Шнуров "}
{"idx": 5660, "label": "МВД "}
{"idx": 2843, "label": "Москвы "}
{"idx": 1507, "label": "Васильев "}
{"idx": 3683, "label": "Палестинской автономии."}
{"idx": 870, "label": "СМИ "}
{"idx": 5651, "label": "ЕР "}
{"idx": 6519, "label": "Кремль "}
{"idx": 2844, "label": "The Sun."}
{"idx": 869, "label": "Катовице,"}
{"idx": 871, "label": "Коммунистической партии "}
{"idx": 2845, "label": "Смит "}
{"idx": 3681, "label": "Иран "}
{"idx": 5652, "label": "КС "}
{"idx": 872, "label": "Литвы,"}
{"idx": 1506, "label": "Дождь»"}
{"idx": 5653, "label": "Смолова"}
{"idx": 3680, "label": "ЕС,"}
{"idx": 3682, "label": "Сандерса"}
{"idx": 873, "label": "СМИ "}
{"idx": 5650, "label": "Общественной наблюдательной комиссии "}
{"idx": 1508, "label": "Шереметьево,"}
{"idx": 1510, "label": "Крым\""}
{"idx": 864, "label": "Сербии "}
{"idx": 3686, "label": "Ангела Меркель "}
{"idx": 5647, "label": "Конституционного суда "}
{"idx": 865, "label": "Россия "}
{"idx": 2841, "label": "Криштиану Роналду "}
{"idx": 5648, "label": "Министерства обороны,"}
{"idx": 3684, "label": "Украине "}
{"idx": 866, "label": "ЕС "}
{"idx": 1509, "label": "Южной Кореи "}
{"idx": 6100, "label": "России "}
{"idx": 6795, "label": "Центробанка"}
{"idx": 867, "label": "Берлине "}
{"idx": 2842, "label": "США "}
{"idx": 5649, "label": "Соединенные Штаты "}
{"idx": 868, "label": "G20 "}
{"idx": 3685, "label": "Крыму"}
{"idx": 6524, "label": "Elle "}
{"idx": 1505, "label": "Тольятти "}
{"idx": 2846, "label": "Киеве"}
{"idx": 3675, "label": "Катара\""}
{"idx": 3674, "label": "Надежда "}
{"idx": 1503, "label": "Берд "}
{"idx": 879, "label": "РФ "}
{"idx": 6521, "label": "Красной планете "}
{"idx": 3673, "label": "Берией."}
{"idx": 5658, "label": "Сбербанка"}
{"idx": 2851, "label": "МВД "}
{"idx": 2852, "label": "РБК "}
{"idx": 880, "label": "Швеции "}
{"idx": 3672, "label": "Верховной рады "}
{"idx": 5659, "label": "Дмитрия Смирнова "}
{"idx": 881, "label": "Сирии "}
{"idx": 2853, "label": "Токио "}
{"idx": 1502, "label": "США "}
{"idx": 3671, "label": "МИДа "}
{"idx": 6793, "label": "Трампа "}
{"idx": 5654, "label": "СМИ "}
{"idx": 878, "label": "Европейский университет Виадрина:"}
{"idx": 5657, "label": "Смирнова "}
{"idx": 6520, "label": "Национальной платформы примирения и единства»"}
{"idx": 874, "label": "ТВ "}
{"idx": 3679, "label": "ЕС "}
{"idx": 2847, "label": "Москве,"}
{"idx": 3678, "label": "Испании\""}
{"idx": 875, "label": "США "}
{"idx": 5655, "label": "Украины "}
{"idx": 2850, "label": "Сафронова "}
{"idx": 2848, "label": "Бич "}
{"idx": 6794, "label": "Государственного центра по информированию граждан "}
{"idx": 876, "label": "ЕС "}
{"idx": 2849, "label": "Telegram-"}
{"idx": 5656, "label": "МИД "}
{"idx": 3676, "label": "Ирана"}
{"idx": 877, "label": "Грузии "}
{"idx": 1504, "label": "Совфеде "}
{"idx": 3677, "label": "Тенерифе,"}
{"idx": 2840, "label": "Люси,"}
{"idx": 6786, "label": "Емельянов "}
{"idx": 5672, "label": "МИД "}
{"idx": 3629, "label": "Германии\n"}
{"idx": 2884, "label": "Великобритании "}
{"idx": 3628, "label": "Кристиана Вульфа,"}
{"idx": 2885, "label": "Моранди "}
{"idx": 6776, "label": "Саудовской Аравии "}
{"idx": 915, "label": "Германии "}
{"idx": 6530, "label": "ТАСС "}
{"idx": 3627, "label": "Германии "}
{"idx": 5689, "label": "Свобода слова»"}
{"idx": 3626, "label": "Бундесбанка "}
{"idx": 916, "label": "HSBC "}
{"idx": 2886, "label": "Алекса Фергюсона "}
{"idx": 5690, "label": "Москвы "}
{"idx": 6531, "label": "Нетаньяху,"}
{"idx": 3625, "label": "Алексей Кудрин "}
{"idx": 914, "label": "Обама "}
{"idx": 1482, "label": "S7 "}
{"idx": 5688, "label": "Белоруссии"}
{"idx": 1483, "label": "ОПЕК "}
{"idx": 6778, "label": "Коронавирусом "}
{"idx": 1485, "label": "РБК "}
{"idx": 6529, "label": "Терешковой\n"}
{"idx": 3632, "label": "Роскомнадзор "}
{"idx": 5685, "label": "Украины»"}
{"idx": 911, "label": "Кундузе "}
{"idx": 2882, "label": "Нижнего Новгорода "}
{"idx": 2887, "label": "Карибского бассейна "}
{"idx": 3631, "label": "Россия "}
{"idx": 6777, "label": "Москве "}
{"idx": 912, "label": "Apple "}
{"idx": 1484, "label": "Следственный комитет "}
{"idx": 2883, "label": "Кубе "}
{"idx": 3630, "label": "Германии "}
{"idx": 5687, "label": "Безоса"}
{"idx": 913, "label": "ФРГ "}
{"idx": 5686, "label": "Друзя"}
{"idx": 917, "label": "Киеве "}
{"idx": 3624, "label": "Брюссель\n"}
{"idx": 2888, "label": "СПЧ)"}
{"idx": 3619, "label": "Ходорковского "}
{"idx": 5694, "label": "Иванова"}
{"idx": 2892, "label": "Марокко "}
{"idx": 921, "label": "США "}
{"idx": 3618, "label": "ЕС "}
{"idx": 5695, "label": "Амстердама"}
{"idx": 2893, "label": "Фонду соцстрахования "}
{"idx": 2891, "label": "России "}
{"idx": 1479, "label": "Отделе по взаимоотношениям Церкви с обществом "}
{"idx": 6772, "label": "Москве "}
{"idx": 6533, "label": "Фонда борьбы с коррупцией "}
{"idx": 3616, "label": "Евросоюз "}
{"idx": 922, "label": "Бонне,"}
{"idx": 5696, "label": "Калмановича"}
{"idx": 2894, "label": "Европы\n"}
{"idx": 2895, "label": "Гарри "}
{"idx": 3617, "label": "Исландии"}
{"idx": 3633, "label": "Киеве"}
{"idx": 920, "label": "Гамбурге "}
{"idx": 6532, "label": "России "}
{"idx": 918, "label": "АСЕАН)"}
{"idx": 3623, "label": "Центральный районный суд "}
{"idx": 5691, "label": "Госсовета"}
{"idx": 1481, "label": "Ушакова"}
{"idx": 6775, "label": "Китае "}
{"idx": 3622, "label": "Пекин "}
{"idx": 5692, "label": "Москвы "}
{"idx": 6773, "label": "Зеленского\n"}
{"idx": 6093, "label": "Россия "}
{"idx": 6774, "label": "Украине "}
{"idx": 3621, "label": "МИД "}
{"idx": 919, "label": "Siemens\n"}
{"idx": 1480, "label": "Урала "}
{"idx": 5693, "label": "Николь Кидман "}
{"idx": 2890, "label": "Перми "}
{"idx": 3620, "label": "Польше "}
{"idx": 2889, "label": "СИЗО"}
{"idx": 2881, "label": "Следственного комитета "}
{"idx": 3634, "label": "Центра Карнеги "}
{"idx": 2880, "label": "Москве "}
{"idx": 900, "label": "Китай "}
{"idx": 2870, "label": "Москве\n"}
{"idx": 5675, "label": "Кремль "}
{"idx": 6525, "label": "Уилла Смита "}
{"idx": 901, "label": "Германии "}
{"idx": 3645, "label": "Северная Корея "}
{"idx": 902, "label": "Гамбурге "}
{"idx": 3646, "label": "Ангела Меркель "}
{"idx": 2871, "label": "Токио "}
{"idx": 5676, "label": "Ираке "}
{"idx": 903, "label": "Общественного российского телевидения,"}
{"idx": 2872, "label": "Украины "}
{"idx": 3643, "label": "ДНР "}
{"idx": 5677, "label": "Андрея Иванова "}
{"idx": 6783, "label": "Саудовской Аравии "}
{"idx": 1488, "label": "Sputnik "}
{"idx": 3644, "label": "Совета Европы "}
{"idx": 3642, "label": "Германии "}
{"idx": 1489, "label": "Metro."}
{"idx": 5674, "label": "Петроградский районный суд "}
{"idx": 2866, "label": "США "}
{"idx": 897, "label": "Партии регионов "}
{"idx": 2867, "label": "Ямале "}
{"idx": 3651, "label": "Евросоюза "}
{"idx": 898, "label": "Россия "}
{"idx": 1491, "label": "НАТО "}
{"idx": 3650, "label": "Lufthansa "}
{"idx": 6784, "label": "Соколова\n"}
{"idx": 5673, "label": "Алла Пугачева "}
{"idx": 6785, "label": "Владимир Жириновский "}
{"idx": 2868, "label": "Минобороны "}
{"idx": 899, "label": "Северной Африки "}
{"idx": 2869, "label": "США "}
{"idx": 3648, "label": "Джиоевой "}
{"idx": 1490, "label": "НАТО\n"}
{"idx": 3647, "label": "Франции "}
{"idx": 3649, "label": "ФРГ "}
{"idx": 3652, "label": "Конституционного совета "}
{"idx": 6095, "label": "Логинов "}
{"idx": 6526, "label": "Чехия "}
{"idx": 6528, "label": "Телепрограмма»"}
{"idx": 3637, "label": "Депардье "}
{"idx": 907, "label": "Бразилии "}
{"idx": 5682, "label": "Газпрома"}
{"idx": 2878, "label": "США,"}
{"idx": 5683, "label": "МВД "}
{"idx": 908, "label": "Россия "}
{"idx": 6780, "label": "СИЗО\n"}
{"idx": 2879, "label": "Европы\n"}
{"idx": 3636, "label": "Меркель "}
{"idx": 5684, "label": "ФСБ\n"}
{"idx": 1486, "label": "СБУ "}
{"idx": 3635, "label": "РФ "}
{"idx": 6779, "label": "Волочкова "}
{"idx": 6094, "label": "Стивена Сигала "}
{"idx": 910, "label": "Анкара "}
{"idx": 909, "label": "Швеции "}
{"idx": 2873, "label": "Китая\n"}
{"idx": 1487, "label": "Вооруженных сил "}
{"idx": 3638, "label": "Турция "}
{"idx": 904, "label": "Кавказ\n"}
{"idx": 3641, "label": "Интерфакс\""}
{"idx": 5678, "label": "Белоруссией "}
{"idx": 6782, "label": "Лукашенко "}
{"idx": 905, "label": "Крыма "}
{"idx": 2874, "label": "ФСБ "}
{"idx": 5679, "label": "Верховной Раде "}
{"idx": 5681, "label": "Disney "}
{"idx": 6527, "label": "Канады "}
{"idx": 5680, "label": "Эрдогана "}
{"idx": 2875, "label": "Тернопольской области Украины "}
{"idx": 6781, "label": "Домодедово "}
{"idx": 3639, "label": "Платини "}
{"idx": 2876, "label": "Карелии\n"}
{"idx": 906, "label": "Бадахшан "}
{"idx": 2877, "label": "Путин "}
{"idx": 3640, "label": "ЕС "}
{"idx": 923, "label": "Германии "}
{"idx": 3687, "label": "Фонда борьбы с коррупцией "}
{"idx": 863, "label": "Владимира Путина "}
{"idx": 1535, "label": "Салаха "}
{"idx": 6812, "label": "Чечни "}
{"idx": 2805, "label": "России "}
{"idx": 3738, "label": "Украина "}
{"idx": 5615, "label": "Йемена,"}
{"idx": 823, "label": "Дадина"}
{"idx": 1534, "label": "Apple "}
{"idx": 3737, "label": "ЕС "}
{"idx": 5616, "label": "Газпрома"}
{"idx": 824, "label": "Асада "}
{"idx": 1533, "label": "Москве "}
{"idx": 2806, "label": "ФСИН "}
{"idx": 3736, "label": "Путина "}
{"idx": 6511, "label": "Дональд Трамп "}
{"idx": 6811, "label": "МИД "}
{"idx": 3739, "label": "Демьянюка"}
{"idx": 6108, "label": "Великобритании "}
{"idx": 5614, "label": "Умаров "}
{"idx": 3740, "label": "Славянска "}
{"idx": 5611, "label": "Загитова "}
{"idx": 2801, "label": "Тюменской области "}
{"idx": 3743, "label": "Иран "}
{"idx": 2802, "label": "Великобритании "}
{"idx": 6814, "label": "Сбербанка "}
{"idx": 3742, "label": "Франции "}
{"idx": 5612, "label": "Логинова"}
{"idx": 5617, "label": "Gucci "}
{"idx": 821, "label": "Бундестаг "}
{"idx": 2803, "label": "Северного флота "}
{"idx": 3741, "label": "Совбеза ООН "}
{"idx": 5613, "label": "СМИ\n"}
{"idx": 1536, "label": "Москве "}
{"idx": 6813, "label": "Ельцина "}
{"idx": 2804, "label": "Путина"}
{"idx": 822, "label": "Трампа "}
{"idx": 1537, "label": "Белоруссии "}
{"idx": 6107, "label": "СИЗО "}
{"idx": 2807, "label": "Apple\n"}
{"idx": 825, "label": "Хофера "}
{"idx": 2811, "label": "Пензу."}
{"idx": 3731, "label": "Печерского райсуда "}
{"idx": 3730, "label": "Швеции "}
{"idx": 1531, "label": "Крым\n"}
{"idx": 831, "label": "России "}
{"idx": 3729, "label": "Елена Костюченко,"}
{"idx": 5622, "label": "Главного следственного управления Следственного комитета "}
{"idx": 830, "label": "Китая "}
{"idx": 2812, "label": "Совет безопасности "}
{"idx": 832, "label": "СССР "}
{"idx": 6106, "label": "Москвы "}
{"idx": 3728, "label": "Штефан Фюле "}
{"idx": 2813, "label": "России "}
{"idx": 3727, "label": "Китаю "}
{"idx": 5623, "label": "Ирана"}
{"idx": 833, "label": "ЕК "}
{"idx": 6809, "label": "Соколова,"}
{"idx": 6510, "label": "Telegram-"}
{"idx": 6513, "label": "США "}
{"idx": 3732, "label": "Уильям Хейг "}
{"idx": 3735, "label": "СМИ "}
{"idx": 3734, "label": "Украине "}
{"idx": 5618, "label": "Синдзо Абэ "}
{"idx": 826, "label": "Украине "}
{"idx": 1532, "label": "АПЛ "}
{"idx": 827, "label": "ГДР "}
{"idx": 2808, "label": "британской королевы "}
{"idx": 5621, "label": "Павленского"}
{"idx": 3733, "label": "ФСИН "}
{"idx": 828, "label": "Алексиса Ципраса."}
{"idx": 2809, "label": "Эдуарда Лимонова\n"}
{"idx": 6512, "label": "Израиль "}
{"idx": 5620, "label": "Путина"}
{"idx": 6810, "label": "Таймыра\n"}
{"idx": 2810, "label": "Испания "}
{"idx": 829, "label": "США "}
{"idx": 5619, "label": "Армении "}
{"idx": 820, "label": "Сирии\n"}
{"idx": 6815, "label": "Instagram "}
{"idx": 3744, "label": "Россия,"}
{"idx": 3757, "label": "Путину "}
{"idx": 5601, "label": "Газпрома"}
{"idx": 6507, "label": "Bloomberg "}
{"idx": 6820, "label": "Калининградской области "}
{"idx": 5602, "label": "Анкара "}
{"idx": 811, "label": "Ленинграда "}
{"idx": 2793, "label": "Захарова "}
{"idx": 2792, "label": "РИА Новости "}
{"idx": 3756, "label": "Киев "}
{"idx": 1542, "label": "Украине "}
{"idx": 812, "label": "Донбасса"}
{"idx": 6111, "label": "Украина "}
{"idx": 3755, "label": "Клинсман "}
{"idx": 813, "label": "ФРГ "}
{"idx": 3754, "label": "Deutsche Bahn "}
{"idx": 1541, "label": "Краскино "}
{"idx": 5603, "label": "Путин "}
{"idx": 6110, "label": "Иванов "}
{"idx": 1543, "label": "Microsoft "}
{"idx": 3758, "label": "Афины "}
{"idx": 6821, "label": "Минобороны "}
{"idx": 3762, "label": "РФ "}
{"idx": 806, "label": "Туркменбаши "}
{"idx": 5599, "label": "Донбасса"}
{"idx": 1545, "label": "Национальной полиции "}
{"idx": 2789, "label": "России"}
{"idx": 807, "label": "ФРГ "}
{"idx": 810, "label": "Донбасса"}
{"idx": 2790, "label": "Tesla\n"}
{"idx": 3760, "label": "Совета безопасности ООН,"}
{"idx": 5600, "label": "Керчи "}
{"idx": 808, "label": "CNG,"}
{"idx": 3759, "label": "Беларуси "}
{"idx": 809, "label": "ЕС,"}
{"idx": 1544, "label": "Емельянова,"}
{"idx": 2791, "label": "Китай "}
{"idx": 3761, "label": "Берлин "}
{"idx": 2814, "label": "Подмосковье\n"}
{"idx": 814, "label": "Временное правительство,"}
{"idx": 3753, "label": "Центре международной торговли,"}
{"idx": 817, "label": "ГДР "}
{"idx": 3747, "label": "Додона "}
{"idx": 5607, "label": "Зеленского "}
{"idx": 6509, "label": "Регина Дубовицкая "}
{"idx": 3746, "label": "Москве "}
{"idx": 818, "label": "Сенат "}
{"idx": 6109, "label": "Идлибе"}
{"idx": 2798, "label": "Деда Хасана"}
{"idx": 5608, "label": "РПЦ "}
{"idx": 6816, "label": "МИД "}
{"idx": 3745, "label": "Олланда "}
{"idx": 5609, "label": "Москвы\n"}
{"idx": 819, "label": "ГДР "}
{"idx": 1538, "label": "Россию»"}
{"idx": 2800, "label": "Киеве "}
{"idx": 5610, "label": "Фонтанки "}
{"idx": 2799, "label": "Бесс "}
{"idx": 2794, "label": "Гуиргис "}
{"idx": 6817, "label": "Люди дела»"}
{"idx": 3748, "label": "Украины "}
{"idx": 3752, "label": "Аргентины "}
{"idx": 6819, "label": "Совета Федерации "}
{"idx": 5604, "label": "Логинов "}
{"idx": 2795, "label": "Следственного комитета "}
{"idx": 2796, "label": "Харькове "}
{"idx": 815, "label": "Олимпийском движении."}
{"idx": 3751, "label": "Германии "}
{"idx": 5606, "label": "Логинов "}
{"idx": 5605, "label": "Логинова"}
{"idx": 3750, "label": "Уго "}
{"idx": 1540, "label": "Сенат Конгресса "}
{"idx": 2797, "label": "УВД "}
{"idx": 3749, "label": "Россия "}
{"idx": 816, "label": "Родченкова,"}
{"idx": 1539, "label": "Китая "}
{"idx": 6508, "label": "Терешковой\n"}
{"idx": 6818, "label": "Пугачева "}
{"idx": 2839, "label": "Турции "}
{"idx": 1530, "label": "Минск "}
{"idx": 6808, "label": "ЦИК "}
{"idx": 1517, "label": "Генпрокуратуры,"}
{"idx": 3700, "label": "СПЧ "}
{"idx": 5638, "label": "Токио "}
{"idx": 6102, "label": "Рубина"}
{"idx": 6800, "label": "России "}
{"idx": 2831, "label": "Словакии"}
{"idx": 3699, "label": "Майкла Флинна "}
{"idx": 5639, "label": "Совета Федерации "}
{"idx": 6799, "label": "ЦБ "}
{"idx": 1516, "label": "России "}
{"idx": 5640, "label": "Соединенные Штаты "}
{"idx": 854, "label": "Путин "}
{"idx": 6101, "label": "Александр Хван "}
{"idx": 3698, "label": "ЕС "}
{"idx": 2832, "label": "Национальное собрание "}
{"idx": 853, "label": "Партию регионов."}
{"idx": 3701, "label": "Минске,"}
{"idx": 2830, "label": "России "}
{"idx": 5637, "label": "Венесуэлу "}
{"idx": 5634, "label": "Большой театр "}
{"idx": 850, "label": "Стюарт "}
{"idx": 1519, "label": "США "}
{"idx": 2827, "label": "Россия "}
{"idx": 6802, "label": "Верховной Рады "}
{"idx": 3704, "label": "ФРГ "}
{"idx": 5635, "label": "Украине\n"}
{"idx": 855, "label": "ФРГ,"}
{"idx": 2828, "label": "Италии "}
{"idx": 851, "label": "Еврокомиссии "}
{"idx": 2829, "label": "Instagram."}
{"idx": 3703, "label": "Крыму "}
{"idx": 5636, "label": "США "}
{"idx": 3702, "label": "Пекина"}
{"idx": 852, "label": "Россия "}
{"idx": 1518, "label": "Huawei "}
{"idx": 6801, "label": "Греф "}
{"idx": 3697, "label": "Бамберга,"}
{"idx": 1515, "label": "Шекспира "}
{"idx": 2833, "label": "Москве "}
{"idx": 6518, "label": "НАТО"}
{"idx": 5644, "label": "Гуф "}
{"idx": 2837, "label": "Роспотребнадзора"}
{"idx": 860, "label": "МИД "}
{"idx": 3691, "label": "Совета Европы по правам человека "}
{"idx": 3690, "label": "РДШ "}
{"idx": 1512, "label": "Airbus\n"}
{"idx": 2836, "label": "МВД "}
{"idx": 2838, "label": "РПЦ "}
{"idx": 6796, "label": "Шнуров "}
{"idx": 5645, "label": "Малышева "}
{"idx": 1511, "label": "Крыма "}
{"idx": 861, "label": "Чечне "}
{"idx": 862, "label": "ЦДУ ТЭК,"}
{"idx": 3688, "label": "Молдавии "}
{"idx": 5646, "label": "Миддлтон\n"}
{"idx": 3689, "label": "ПАСЕ "}
{"idx": 3705, "label": "Греция "}
{"idx": 859, "label": "Донецка "}
{"idx": 5643, "label": "СССР "}
{"idx": 3696, "label": "Германии "}
{"idx": 5641, "label": "Белоруссии "}
{"idx": 856, "label": "Еврокомиссии "}
{"idx": 1514, "label": "Индии:"}
{"idx": 6517, "label": "Путина "}
{"idx": 6798, "label": "Минздрава."}
{"idx": 3695, "label": "Украине,"}
{"idx": 6797, "label": "Букингемский дворец "}
{"idx": 857, "label": "Австрии "}
{"idx": 3694, "label": "Германии\n"}
{"idx": 5642, "label": "ГРУ "}
{"idx": 858, "label": "Украине "}
{"idx": 1513, "label": "Южной Корее "}
{"idx": 3693, "label": "Запад "}
{"idx": 2835, "label": "США "}
{"idx": 3692, "label": "Россия "}
{"idx": 2834, "label": "Германии\n"}
{"idx": 2826, "label": "Ким Чен Ына "}
{"idx": 6103, "label": "ВМФ "}
{"idx": 3706, "label": "Deutsche Welle:"}
{"idx": 2818, "label": "США "}
{"idx": 6806, "label": "Facebook "}
{"idx": 838, "label": "НАТО "}
{"idx": 3720, "label": "Италии "}
{"idx": 5627, "label": "Кокорина"}
{"idx": 1527, "label": "СКК\n"}
{"idx": 2819, "label": "России"}
{"idx": 2817, "label": "ЦСКА "}
{"idx": 839, "label": "США "}
{"idx": 2820, "label": "России"}
{"idx": 3718, "label": "Узбекистана "}
{"idx": 5628, "label": "Instagram "}
{"idx": 840, "label": "ЕС "}
{"idx": 1526, "label": "Министерство транспорта "}
{"idx": 2821, "label": "СБУ)"}
{"idx": 3717, "label": "Лизы\""}
{"idx": 3719, "label": "Amazon"}
{"idx": 6805, "label": "Макгрегора"}
{"idx": 5626, "label": "Логинова"}
{"idx": 6105, "label": "Вашингтона "}
{"idx": 834, "label": "Германии "}
{"idx": 2815, "label": "Комитета Госдумы по охране здоровья "}
{"idx": 3725, "label": "Минфин "}
{"idx": 835, "label": "ЕС "}
{"idx": 3724, "label": "Всемирного банка "}
{"idx": 1529, "label": "Федерации общественных организаций радио и телевидения "}
{"idx": 6514, "label": "Европе "}
{"idx": 3721, "label": "Германии "}
{"idx": 3723, "label": "Россия "}
{"idx": 836, "label": "Кремля "}
{"idx": 2816, "label": "Москвы "}
{"idx": 3722, "label": "Россия "}
{"idx": 5625, "label": "Донбассе\n"}
{"idx": 6807, "label": "Коммунарке "}
{"idx": 1528, "label": "Лазарев "}
{"idx": 837, "label": "Конгресс "}
{"idx": 5624, "label": "Багдаде "}
{"idx": 3726, "label": "Украине "}
{"idx": 3716, "label": "Берлинской государственной оперы "}
{"idx": 3715, "label": "Еврокомиссии "}
{"idx": 845, "label": "РФ "}
{"idx": 1522, "label": "Москве "}
{"idx": 6104, "label": "России\n"}
{"idx": 3709, "label": "Украины "}
{"idx": 846, "label": "ЛДПР "}
{"idx": 5632, "label": "АПЛ "}
{"idx": 1521, "label": "США\n"}
{"idx": 5631, "label": "Москве\n"}
{"idx": 3708, "label": "Большой палате ЕСПЧ."}
{"idx": 847, "label": "РФ "}
{"idx": 3707, "label": "Москвы "}
{"idx": 848, "label": "СМИ "}
{"idx": 1520, "label": "Петербурге "}
{"idx": 5633, "label": "Захарова "}
{"idx": 6516, "label": "Зеленского "}
{"idx": 849, "label": "Россия "}
{"idx": 2825, "label": "Белоусова"}
{"idx": 1525, "label": "Лондоне "}
{"idx": 3710, "label": "Федеральная разведывательная служба "}
{"idx": 2824, "label": "Иркутска "}
{"idx": 6515, "label": "Шнуров "}
{"idx": 841, "label": "Киев "}
{"idx": 3714, "label": "ФРГ,"}
{"idx": 2822, "label": "СМИ "}
{"idx": 6804, "label": "Наоми Кэмпбелл "}
{"idx": 3713, "label": "ФИФА "}
{"idx": 5629, "label": "Кубань"}
{"idx": 844, "label": "Кремль "}
{"idx": 842, "label": "Меркель\n"}
{"idx": 2823, "label": "Уханя\n"}
{"idx": 5630, "label": "РПЦ "}
{"idx": 6803, "label": "Шнуров "}
{"idx": 843, "label": "Кремль "}
{"idx": 1524, "label": "Черноморского шельфа»"}
{"idx": 3711, "label": "НАТО "}
{"idx": 1523, "label": "Twitter "}
{"idx": 3712, "label": "DW "}
{"idx": 3615, "label": "Россия "}
{"idx": 5697, "label": "Макрона"}
{"idx": 1478, "label": "Внуково "}
{"idx": 6735, "label": "Будапешта "}
{"idx": 3516, "label": "Германией\n"}
{"idx": 5763, "label": "Малофеева"}
{"idx": 999, "label": "DW "}
{"idx": 1436, "label": "Осьминог "}
{"idx": 6551, "label": "Первого канала"}
{"idx": 3515, "label": "Германии "}
{"idx": 6734, "label": "Бина "}
{"idx": 1000, "label": "Беларусь "}
{"idx": 5764, "label": "КНР,"}
{"idx": 6077, "label": "Лондоне "}
{"idx": 2968, "label": "Гарри "}
{"idx": 3514, "label": "НАТО "}
{"idx": 2969, "label": "Минкульта "}
{"idx": 1001, "label": "ООН,"}
{"idx": 3517, "label": "Министерства внутренней безопасности "}
{"idx": 2967, "label": "России,"}
{"idx": 1437, "label": "СИЗО "}
{"idx": 3518, "label": "Виктора Януковича "}
{"idx": 995, "label": "ОПЕК+"}
{"idx": 2963, "label": "Ганн "}
{"idx": 996, "label": "Манчестере "}
{"idx": 6078, "label": "Италии,"}
{"idx": 2964, "label": "Кущевского района\n"}
{"idx": 3521, "label": "Давосе"}
{"idx": 5761, "label": "Верховного Совета "}
{"idx": 3513, "label": "Международную федерацию футбола."}
{"idx": 1438, "label": "Brexit"}
{"idx": 3520, "label": "Германии "}
{"idx": 997, "label": "Латвия "}
{"idx": 2965, "label": "России"}
{"idx": 3519, "label": "Россия "}
{"idx": 5762, "label": "Марадона "}
{"idx": 998, "label": "МИД "}
{"idx": 2966, "label": "Петербурге "}
{"idx": 6736, "label": "Комитета Совета Федерации по международным делам "}
{"idx": 5765, "label": "Невский районный суд "}
{"idx": 6733, "label": "Ухане "}
{"idx": 1435, "label": "ПАСЕ\n"}
{"idx": 5769, "label": "Роскосмосу»"}
{"idx": 1433, "label": "Дональда Трампа "}
{"idx": 6553, "label": "Захарченко "}
{"idx": 6731, "label": "Кремль "}
{"idx": 3508, "label": "Общество защиты прав потребителей "}
{"idx": 3507, "label": "Сирийский наблюдательный совет по правам человека "}
{"idx": 5770, "label": "Хаммонд "}
{"idx": 3509, "label": "Берлина "}
{"idx": 1007, "label": "Петре Порошенко,"}
{"idx": 5771, "label": "МИД "}
{"idx": 2974, "label": "Киргизии "}
{"idx": 6730, "label": "Андрей Аршавин "}
{"idx": 2975, "label": "ПСЖ "}
{"idx": 3506, "label": "Евросоюза"}
{"idx": 6729, "label": "Мезенцева"}
{"idx": 3505, "label": "Евросоюза "}
{"idx": 6075, "label": "Овечкина"}
{"idx": 5760, "label": "Бессмертный "}
{"idx": 1006, "label": "Елисейского дворца,"}
{"idx": 1005, "label": "Гамбурге "}
{"idx": 5766, "label": "Тюменской области "}
{"idx": 1002, "label": "Украине "}
{"idx": 2970, "label": "ОАЭ)"}
{"idx": 6552, "label": "Джонсон "}
{"idx": 3512, "label": "Канады "}
{"idx": 1003, "label": "ФРГ "}
{"idx": 6076, "label": "Италию "}
{"idx": 2973, "label": "Карантин "}
{"idx": 2971, "label": "Сербии "}
{"idx": 1004, "label": "Германии"}
{"idx": 5767, "label": "СОБР "}
{"idx": 1434, "label": "ЦБ "}
{"idx": 3510, "label": "Штайнмайера "}
{"idx": 5768, "label": "Соколова"}
{"idx": 6732, "label": "Смит "}
{"idx": 2972, "label": "России "}
{"idx": 3511, "label": "ОДКБ "}
{"idx": 994, "label": "Россия "}
{"idx": 6550, "label": "Украине "}
{"idx": 5759, "label": "России "}
{"idx": 2952, "label": "Конгрессе "}
{"idx": 6743, "label": "России\n"}
{"idx": 2953, "label": "Россию\n"}
{"idx": 3534, "label": "Афинами"}
{"idx": 5751, "label": "Парфенчикова "}
{"idx": 985, "label": "Россия "}
{"idx": 1443, "label": "Москве\n"}
{"idx": 1444, "label": "Вайнштейну"}
{"idx": 3533, "label": "НАТО "}
{"idx": 6742, "label": "МОК "}
{"idx": 3532, "label": "Герст "}
{"idx": 986, "label": "Москвы "}
{"idx": 5752, "label": "Богдана"}
{"idx": 1442, "label": "Госдумы "}
{"idx": 987, "label": "МИД "}
{"idx": 6079, "label": "Путина"}
{"idx": 2954, "label": "Льва Лещенко "}
{"idx": 3531, "label": "Брюсселем "}
{"idx": 3535, "label": "Германии\n"}
{"idx": 5750, "label": "Арктике\n"}
{"idx": 3540, "label": "Мурси "}
{"idx": 5748, "label": "Кремль "}
{"idx": 981, "label": "Германии\n"}
{"idx": 982, "label": "Кадыров "}
{"idx": 1445, "label": "Минздрава "}
{"idx": 3539, "label": "Украины "}
{"idx": 5749, "label": "Совета Федерации "}
{"idx": 984, "label": "МИД "}
{"idx": 6080, "label": "Логинова"}
{"idx": 983, "label": "Китая "}
{"idx": 6547, "label": "Соловьевы"}
{"idx": 3538, "label": "Франции "}
{"idx": 3537, "label": "BFMTV "}
{"idx": 2951, "label": "Красноярске "}
{"idx": 6744, "label": "Медведев "}
{"idx": 3536, "label": "Винсента Ван Гога "}
{"idx": 2950, "label": "Москву\n"}
{"idx": 5772, "label": "Ханга "}
{"idx": 2955, "label": "Марлоу,"}
{"idx": 6741, "label": "Украине "}
{"idx": 3525, "label": "Израиля "}
{"idx": 5756, "label": "Гидрометцентра "}
{"idx": 991, "label": "Алеппо "}
{"idx": 1440, "label": "Донбассе\n"}
{"idx": 3524, "label": "Китай "}
{"idx": 2960, "label": "Первому каналу "}
{"idx": 5757, "label": "ПНС "}
{"idx": 2959, "label": "США "}
{"idx": 992, "label": "ЕС "}
{"idx": 3523, "label": "США "}
{"idx": 5758, "label": "Прилепина "}
{"idx": 2962, "label": "Сирии"}
{"idx": 6737, "label": "Верховной Рады "}
{"idx": 1439, "label": "МИД "}
{"idx": 993, "label": "ОПЕК+"}
{"idx": 3522, "label": "Гамбурге "}
{"idx": 2961, "label": "Собянин "}
{"idx": 3530, "label": "КПРФ "}
{"idx": 990, "label": "DW,"}
{"idx": 2958, "label": "Москве "}
{"idx": 5753, "label": "Верховной Рады "}
{"idx": 2956, "label": "России "}
{"idx": 988, "label": "Россия "}
{"idx": 3529, "label": "Венесуэлы "}
{"idx": 3528, "label": "Трампа "}
{"idx": 1441, "label": "Абу Хамза "}
{"idx": 6548, "label": "Украине "}
{"idx": 6738, "label": "Европе "}
{"idx": 989, "label": "ПАСЕ "}
{"idx": 5754, "label": "Аффлек "}
{"idx": 2957, "label": "Испания "}
{"idx": 6740, "label": "Эльба "}
{"idx": 6549, "label": "Джонни "}
{"idx": 6739, "label": "Москве "}
{"idx": 3526, "label": "Рамзан Кадыров,"}
{"idx": 5755, "label": "Институте высшей нервной деятельности и нейрофизиологии РАН "}
{"idx": 3527, "label": "DW "}
{"idx": 6546, "label": "Московский регион "}
{"idx": 1432, "label": "Академия наук "}
{"idx": 1008, "label": "Кипром "}
{"idx": 5788, "label": "Союза пенсионеров "}
{"idx": 2993, "label": "Италии "}
{"idx": 3480, "label": "Солсбери "}
{"idx": 1026, "label": "Гамбурге "}
{"idx": 1418, "label": "Верховной Раде "}
{"idx": 3479, "label": "Киеве"}
{"idx": 1027, "label": "Минск "}
{"idx": 2994, "label": "Apple "}
{"idx": 5789, "label": "Харьковской областной администрации "}
{"idx": 3478, "label": "ФРГ "}
{"idx": 6719, "label": "Кремль "}
{"idx": 2995, "label": "МВД "}
{"idx": 2996, "label": "ЦБ "}
{"idx": 3477, "label": "Украины Киев "}
{"idx": 1028, "label": "США."}
{"idx": 2992, "label": "Минздравом "}
{"idx": 1419, "label": "Флорида,"}
{"idx": 1025, "label": "Владимира Путина "}
{"idx": 5787, "label": "Рошаль "}
{"idx": 6073, "label": "Ора "}
{"idx": 3485, "label": "Шпрыгин "}
{"idx": 1022, "label": "ФРГ "}
{"idx": 1421, "label": "Госдумы "}
{"idx": 6557, "label": "США\n"}
{"idx": 3484, "label": "Италия "}
{"idx": 2990, "label": "России "}
{"idx": 1417, "label": "Освенцима "}
{"idx": 3483, "label": "Россия "}
{"idx": 5786, "label": "Светлана "}
{"idx": 2991, "label": "Конституционного суда,"}
{"idx": 1024, "label": "Немецкий футбольный союз "}
{"idx": 3482, "label": "Исследовательской службой Европейского парламента."}
{"idx": 1420, "label": "Децла\n"}
{"idx": 6720, "label": "Москвы "}
{"idx": 3481, "label": "Кельне,"}
{"idx": 1023, "label": "AFP."}
{"idx": 3476, "label": "Брюсселе "}
{"idx": 5790, "label": "ТАСС "}
{"idx": 1029, "label": "Германии "}
{"idx": 5794, "label": "Шовковский "}
{"idx": 6071, "label": "Путина"}
{"idx": 1033, "label": "Грузии\n"}
{"idx": 1414, "label": "Брайанта\n"}
{"idx": 3000, "label": "Московской области "}
{"idx": 3470, "label": "Шеин "}
{"idx": 5795, "label": "Макаревич "}
{"idx": 3471, "label": "Грузии\n"}
{"idx": 6716, "label": "Арктике "}
{"idx": 1413, "label": "России"}
{"idx": 3001, "label": "Карелии "}
{"idx": 1034, "label": "Интерфакс\""}
{"idx": 3469, "label": "Гондурас "}
{"idx": 3002, "label": "Франция "}
{"idx": 6715, "label": "Киев "}
{"idx": 3468, "label": "Сбербанка "}
{"idx": 5796, "label": "Минобороны "}
{"idx": 1422, "label": "Национальный институт здравоохранения и социального обеспечения."}
{"idx": 2999, "label": "Следственный комитет "}
{"idx": 3472, "label": "Израилю "}
{"idx": 2997, "label": "ФСИН "}
{"idx": 3475, "label": "ФРГ "}
{"idx": 5791, "label": "Дубае "}
{"idx": 6718, "label": "Совета Федерации "}
{"idx": 1030, "label": "Анкара "}
{"idx": 1416, "label": "Гонконга "}
{"idx": 3474, "label": "Федеральной миграционной службой "}
{"idx": 1032, "label": "Швеции "}
{"idx": 6072, "label": "Крыма"}
{"idx": 2998, "label": "Госдумы "}
{"idx": 1031, "label": "Соединенных Штатов "}
{"idx": 3473, "label": "Германии "}
{"idx": 1415, "label": "Leonardo "}
{"idx": 5793, "label": "Братской ОПГ,"}
{"idx": 6558, "label": "Донбассе "}
{"idx": 6717, "label": "Греф "}
{"idx": 5792, "label": "Федерации кавказских обществ "}
{"idx": 5785, "label": "Китая\n"}
{"idx": 1021, "label": "Немецкого Красного Креста "}
{"idx": 3486, "label": "ФРГ "}
{"idx": 3500, "label": "КНР "}
{"idx": 1012, "label": "Германии"}
{"idx": 3499, "label": "IAAF)"}
{"idx": 5777, "label": "RT "}
{"idx": 1428, "label": "Украины "}
{"idx": 2980, "label": "России,"}
{"idx": 6726, "label": "Павел Воля "}
{"idx": 2979, "label": "Sputnik "}
{"idx": 2981, "label": "США "}
{"idx": 3498, "label": "Пан Ги Муна"}
{"idx": 5778, "label": "Первого канала "}
{"idx": 2982, "label": "Риме "}
{"idx": 3497, "label": "Николя Саркози "}
{"idx": 1427, "label": "России "}
{"idx": 6725, "label": "Мамаева"}
{"idx": 1014, "label": "Мадрид "}
{"idx": 1013, "label": "Лхасы "}
{"idx": 3496, "label": "Казахстана\""}
{"idx": 1429, "label": "Кемеровской области "}
{"idx": 1011, "label": "Душанбе "}
{"idx": 6554, "label": "Трамп "}
{"idx": 2976, "label": "Елизаветы II "}
{"idx": 3504, "label": "Арсения Яценюка "}
{"idx": 6728, "label": "Евросоюз "}
{"idx": 2977, "label": "России\n"}
{"idx": 3503, "label": "Минфина "}
{"idx": 5774, "label": "Суркова"}
{"idx": 3501, "label": "Термеза\n"}
{"idx": 1009, "label": "Меркель "}
{"idx": 1431, "label": "ПАСЕ "}
{"idx": 1010, "label": "Украине "}
{"idx": 1430, "label": "Гааге "}
{"idx": 3502, "label": "Госдумы "}
{"idx": 5776, "label": "Теора "}
{"idx": 2978, "label": "Шереметьево "}
{"idx": 6727, "label": "Каримову "}
{"idx": 5775, "label": "Disney "}
{"idx": 5773, "label": "Сотниковой "}
{"idx": 5779, "label": "Асмус "}
{"idx": 6555, "label": "Эстонии "}
{"idx": 5782, "label": "UFC "}
{"idx": 2987, "label": "Харламов "}
{"idx": 6722, "label": "Международного валютного фонда "}
{"idx": 1018, "label": "Центральной Азии "}
{"idx": 3489, "label": "Чехии "}
{"idx": 5783, "label": "КНР "}
{"idx": 1424, "label": "ПАСЕ\n"}
{"idx": 6723, "label": "ФАС "}
{"idx": 3488, "label": "Полозова "}
{"idx": 5784, "label": "Путин "}
{"idx": 2989, "label": "США "}
{"idx": 6721, "label": "Российская академия образования "}
{"idx": 1019, "label": "Германии\n"}
{"idx": 1020, "label": "ФРГ "}
{"idx": 3487, "label": "Моне,"}
{"idx": 1423, "label": "Григоряна "}
{"idx": 2988, "label": "Европе "}
{"idx": 1426, "label": "Всероссийского союза потребителей "}
{"idx": 3490, "label": "ФСБ "}
{"idx": 6556, "label": "Интерфаксу»"}
{"idx": 1015, "label": "Гамбурге "}
{"idx": 3495, "label": "ЕС "}
{"idx": 2983, "label": "США "}
{"idx": 3494, "label": "Германия "}
{"idx": 5780, "label": "Белоруссии "}
{"idx": 2984, "label": "Венесуэлой "}
{"idx": 3493, "label": "Навального "}
{"idx": 2986, "label": "США "}
{"idx": 1016, "label": "Медведева"}
{"idx": 6074, "label": "Гагарина\n"}
{"idx": 6724, "label": "МИД "}
{"idx": 3492, "label": "ПАСЕ "}
{"idx": 2985, "label": "РБК "}
{"idx": 3491, "label": "Главного разведывательного управления Генерального штаба ВС "}
{"idx": 5781, "label": "России"}
{"idx": 1017, "label": "Буша "}
{"idx": 1425, "label": "Бобков "}
{"idx": 2949, "label": "Джаредом Лето,"}
{"idx": 1446, "label": "Донецкой области»"}
{"idx": 980, "label": "Бостоне "}
{"idx": 2910, "label": "МВД "}
{"idx": 3593, "label": "Госдепартамента"}
{"idx": 5716, "label": "Instagram "}
{"idx": 940, "label": "Москве "}
{"idx": 1466, "label": "ЕС "}
{"idx": 3592, "label": "МИД "}
{"idx": 5717, "label": "112»"}
{"idx": 941, "label": "Германии "}
{"idx": 2911, "label": "Монтроуз,"}
{"idx": 2912, "label": "АПЛ "}
{"idx": 3591, "label": "НАТО\""}
{"idx": 5718, "label": "Лондона "}
{"idx": 942, "label": "Франции "}
{"idx": 1465, "label": "Холли Бэйли "}
{"idx": 3590, "label": "Средиземноморье "}
{"idx": 939, "label": "ФРГ "}
{"idx": 6761, "label": "Летучая "}
{"idx": 1467, "label": "WhatsApp "}
{"idx": 5715, "label": "Мещанский районный суд "}
{"idx": 936, "label": "Евросоюза "}
{"idx": 3596, "label": "Южной Кореи "}
{"idx": 5711, "label": "Чечни "}
{"idx": 2908, "label": "России\n"}
{"idx": 3595, "label": "Ташкента"}
{"idx": 1468, "label": "Великобритании "}
{"idx": 6762, "label": "Союз добровольцев Донбасса "}
{"idx": 5719, "label": "Китае "}
{"idx": 5712, "label": "Захарченко "}
{"idx": 5713, "label": "Меркель "}
{"idx": 937, "label": "Еврокомиссии "}
{"idx": 3594, "label": "Нобелевского комитета "}
{"idx": 5714, "label": "Фриске"}
{"idx": 6087, "label": "Петр Порошенко "}
{"idx": 938, "label": "Греции "}
{"idx": 2909, "label": "России "}
{"idx": 6536, "label": "Петросяна"}
{"idx": 943, "label": "Фонда ООН в области народонаселения "}
{"idx": 6086, "label": "НАТО\n"}
{"idx": 2913, "label": "Персидского залива "}
{"idx": 3584, "label": "Минске "}
{"idx": 5722, "label": "Белоруссии"}
{"idx": 2917, "label": "России "}
{"idx": 948, "label": "Мадридского университета "}
{"idx": 2918, "label": "Евросоюза "}
{"idx": 3583, "label": "HRW)"}
{"idx": 5723, "label": "Диброва"}
{"idx": 947, "label": "DW "}
{"idx": 3582, "label": "Международный трибунал по морскому праву "}
{"idx": 6758, "label": "Усик "}
{"idx": 949, "label": "Германии "}
{"idx": 6085, "label": "Жорин "}
{"idx": 3581, "label": "ФРГ "}
{"idx": 2919, "label": "Севастополь "}
{"idx": 5724, "label": "Михаила Ходорковского "}
{"idx": 950, "label": "Германии "}
{"idx": 1462, "label": "Маску "}
{"idx": 2907, "label": "UFC "}
{"idx": 1463, "label": "Компартия "}
{"idx": 946, "label": "Airbus "}
{"idx": 3589, "label": "DW "}
{"idx": 1464, "label": "ПАСЕ "}
{"idx": 944, "label": "Индии "}
{"idx": 3588, "label": "Лукашенко "}
{"idx": 6537, "label": "Белоусов "}
{"idx": 3587, "label": "Германии,"}
{"idx": 6760, "label": "Фролова"}
{"idx": 3585, "label": "Мемориала\""}
{"idx": 945, "label": "Тимошенко "}
{"idx": 5720, "label": "Дональд Трамп "}
{"idx": 2915, "label": "Большой театр "}
{"idx": 3586, "label": "Россия "}
{"idx": 6538, "label": "ООН "}
{"idx": 5721, "label": "Мединский "}
{"idx": 2916, "label": "СМИ "}
{"idx": 6759, "label": "Путину»"}
{"idx": 2914, "label": "Подмосковье"}
{"idx": 6088, "label": "Совета безопасности ООН "}
{"idx": 5710, "label": "Железный Биби "}
{"idx": 1469, "label": "Bloomberg "}
{"idx": 1475, "label": "Группы советских оккупационных войск "}
{"idx": 6091, "label": "США "}
{"idx": 2898, "label": "Северной Осетии "}
{"idx": 3609, "label": "РФ,"}
{"idx": 5702, "label": "Польши "}
{"idx": 6768, "label": "Путина "}
{"idx": 1474, "label": "Челябинской области "}
{"idx": 926, "label": "Североатлантического альянса "}
{"idx": 927, "label": "Гамбурге "}
{"idx": 3608, "label": "КГБ "}
{"idx": 5703, "label": "МИД "}
{"idx": 6767, "label": "Следственного комитета "}
{"idx": 6090, "label": "РПЦ "}
{"idx": 2899, "label": "США "}
{"idx": 3607, "label": "Владимиром Гройсманом."}
{"idx": 928, "label": "Индиане,"}
{"idx": 6534, "label": "Порошенко "}
{"idx": 5704, "label": "Путина"}
{"idx": 5701, "label": "Элтона Джона "}
{"idx": 6769, "label": "Национальный банк "}
{"idx": 3614, "label": "Германии6"}
{"idx": 6771, "label": "Совфеда "}
{"idx": 924, "label": "Украине "}
{"idx": 5698, "label": "Украине "}
{"idx": 6092, "label": "Россией\n"}
{"idx": 5699, "label": "Турция "}
{"idx": 1477, "label": "Ушакова."}
{"idx": 3610, "label": "Польши "}
{"idx": 3613, "label": "Сергея Елкина "}
{"idx": 1476, "label": "Домодедово "}
{"idx": 3612, "label": "Пакистане "}
{"idx": 3611, "label": "России\n"}
{"idx": 2896, "label": "Вестфолл "}
{"idx": 6770, "label": "Бера "}
{"idx": 5700, "label": "Донбасса,"}
{"idx": 2897, "label": "Италии "}
{"idx": 925, "label": "Европе\n"}
{"idx": 2920, "label": "Хердман "}
{"idx": 1473, "label": "Узбекистана "}
{"idx": 929, "label": "Беларуси "}
{"idx": 2904, "label": "МСП "}
{"idx": 3600, "label": "Служба безопасности "}
{"idx": 933, "label": "МИД "}
{"idx": 1470, "label": "Украина "}
{"idx": 6535, "label": "Китая "}
{"idx": 3599, "label": "Кипре "}
{"idx": 6764, "label": "Федун "}
{"idx": 6089, "label": "Милонов "}
{"idx": 5708, "label": "Вооруженных сил "}
{"idx": 2905, "label": "Собянин "}
{"idx": 3598, "label": "Вюрцбурга "}
{"idx": 5709, "label": "Бессоном"}
{"idx": 2906, "label": "РИА Новости "}
{"idx": 3597, "label": "Великобритании "}
{"idx": 6763, "label": "Москве "}
{"idx": 935, "label": "Советского Союза "}
{"idx": 934, "label": "Казахстана"}
{"idx": 2900, "label": "Брянской области "}
{"idx": 5707, "label": "Николь Кидман "}
{"idx": 932, "label": "Германии "}
{"idx": 3606, "label": "Украине "}
{"idx": 3605, "label": "Евросоюза "}
{"idx": 5705, "label": "Минюсте "}
{"idx": 6766, "label": "CNBC "}
{"idx": 1472, "label": "Самарской области "}
{"idx": 2901, "label": "Сережу "}
{"idx": 930, "label": "Германии "}
{"idx": 3601, "label": "АЭС\""}
{"idx": 3604, "label": "Брице,"}
{"idx": 931, "label": "Крым "}
{"idx": 3603, "label": "Беларуси "}
{"idx": 5706, "label": "Басаева "}
{"idx": 1471, "label": "Киеве "}
{"idx": 2903, "label": "Палаты представителей "}
{"idx": 6765, "label": "Київщині "}
{"idx": 3602, "label": "Киргизии "}
{"idx": 2902, "label": "Дальневосточного федерального университета "}
{"idx": 3580, "label": "Крыму "}
{"idx": 3579, "label": "Süddeutsche Zeitung "}
{"idx": 951, "label": "США "}
{"idx": 6749, "label": "Ямале "}
{"idx": 969, "label": "Австрии "}
{"idx": 5740, "label": "Подмосковье "}
{"idx": 970, "label": "Украине "}
{"idx": 2939, "label": "ЕС "}
{"idx": 3554, "label": "Deutsche Bahn "}
{"idx": 3553, "label": "Партии исламского возрождения "}
{"idx": 3555, "label": "Совета Федерации "}
{"idx": 1451, "label": "Twitter\n"}
{"idx": 6748, "label": "СИЗО "}
{"idx": 971, "label": "Хёрман "}
{"idx": 3552, "label": "Таусс "}
{"idx": 1450, "label": "Intel "}
{"idx": 3551, "label": "Тайбэя "}
{"idx": 5741, "label": "Шепелева"}
{"idx": 2941, "label": "Крыму"}
{"idx": 2940, "label": "Украина "}
{"idx": 972, "label": "Charlie Hebdo "}
{"idx": 2938, "label": "Италии "}
{"idx": 968, "label": "Палестинской автономии "}
{"idx": 2934, "label": "России "}
{"idx": 6543, "label": "Дирекции комплекса защитных сооружений "}
{"idx": 3560, "label": "Германии "}
{"idx": 5738, "label": "Евросоюза "}
{"idx": 966, "label": "RWE:"}
{"idx": 3559, "label": "ООН,"}
{"idx": 2935, "label": "Рэтчфорд "}
{"idx": 1452, "label": "Следственного комитета "}
{"idx": 6750, "label": "Тони Фергюсона "}
{"idx": 2936, "label": "Москвы "}
{"idx": 967, "label": "Дрездене\n"}
{"idx": 1453, "label": "Крымскому мосту"}
{"idx": 3557, "label": "Калашникова"}
{"idx": 2937, "label": "РЖД "}
{"idx": 3556, "label": "Россия "}
{"idx": 5739, "label": "Елизаветы II\n"}
{"idx": 3558, "label": "Таджикистане "}
{"idx": 3561, "label": "Барака Обамы"}
{"idx": 3550, "label": "Павленского "}
{"idx": 1449, "label": "Киркоровым\n"}
{"idx": 2945, "label": "Минобороны "}
{"idx": 3545, "label": "Меркель\""}
{"idx": 977, "label": "Балтии "}
{"idx": 1447, "label": "ЦРУ "}
{"idx": 3544, "label": "США\n"}
{"idx": 5746, "label": "США "}
{"idx": 2946, "label": "России "}
{"idx": 5745, "label": "Счетной палаты "}
{"idx": 2947, "label": "Координационного совета по борьбе "}
{"idx": 3543, "label": "Крыму "}
{"idx": 5747, "label": "Джеймса Франко "}
{"idx": 2948, "label": "Красноярском крае "}
{"idx": 6745, "label": "Нидерландах "}
{"idx": 3542, "label": "ЕС "}
{"idx": 979, "label": "Иордании "}
{"idx": 3541, "label": "Освенцим "}
{"idx": 978, "label": "Нобелевский комитет "}
{"idx": 5742, "label": "ФНС "}
{"idx": 976, "label": "ЦИК "}
{"idx": 6746, "label": "Уайт "}
{"idx": 2942, "label": "РПЦ "}
{"idx": 6544, "label": "Москвы "}
{"idx": 6747, "label": "Московского музея современного искусства "}
{"idx": 973, "label": "Германии "}
{"idx": 3549, "label": "Нидерландов "}
{"idx": 974, "label": "Беларуси,"}
{"idx": 5743, "label": "Идлибе\n"}
{"idx": 6545, "label": "СИЗО"}
{"idx": 3548, "label": "Центризбиркома "}
{"idx": 2943, "label": "Украины "}
{"idx": 3547, "label": "Генеральной Ассамблеи ООН "}
{"idx": 1448, "label": "Силуанов "}
{"idx": 975, "label": "ДНР "}
{"idx": 3546, "label": "Tesla "}
{"idx": 5744, "label": "Telegram-"}
{"idx": 2944, "label": "Тони Харрисона."}
{"idx": 6081, "label": "Исламской республики,"}
{"idx": 1834, "label": "Душанбе "}
{"idx": 965, "label": "Фонду борьбы с коррупцией,"}
{"idx": 6751, "label": "Галкин "}
{"idx": 3574, "label": "Кельне "}
{"idx": 5728, "label": "Sport24 "}
{"idx": 1459, "label": "Китае "}
{"idx": 6756, "label": "Трамп "}
{"idx": 6540, "label": "Нахичеванского "}
{"idx": 956, "label": "Германии "}
{"idx": 3573, "label": "Бубака"}
{"idx": 3575, "label": "Киева"}
{"idx": 2926, "label": "МИД "}
{"idx": 5729, "label": "Нетаньяху "}
{"idx": 1458, "label": "ФСБ "}
{"idx": 6755, "label": "Зайцев "}
{"idx": 957, "label": "Беларуси "}
{"idx": 3571, "label": "Ходорковского "}
{"idx": 958, "label": "Турции "}
{"idx": 6084, "label": "Североатлантическим альянсом "}
{"idx": 3572, "label": "ФРГ "}
{"idx": 3570, "label": "НАТО "}
{"idx": 2925, "label": "РЖД "}
{"idx": 2924, "label": "США "}
{"idx": 1461, "label": "Вооруженных сил "}
{"idx": 6539, "label": "Ходорковского "}
{"idx": 3578, "label": "РФ "}
{"idx": 5725, "label": "Павленского"}
{"idx": 2921, "label": "России\n"}
{"idx": 952, "label": "Германии "}
{"idx": 2922, "label": "Астраханской области "}
{"idx": 955, "label": "Путина,"}
{"idx": 3577, "label": "Луговой\n"}
{"idx": 6757, "label": "Крым "}
{"idx": 3576, "label": "Франции\n"}
{"idx": 953, "label": "МИД "}
{"idx": 5726, "label": "Диброва"}
{"idx": 954, "label": "Ваттового мелководья "}
{"idx": 1460, "label": "Солнцевской ОПГ "}
{"idx": 5727, "label": "Данила Козловский "}
{"idx": 2923, "label": "Исландии "}
{"idx": 2933, "label": "Пентагону\n"}
{"idx": 5730, "label": "Администрации президента "}
{"idx": 6083, "label": "Италии "}
{"idx": 1455, "label": "Зеленский "}
{"idx": 963, "label": "Гамбурге "}
{"idx": 3565, "label": "Анкара "}
{"idx": 5735, "label": "Луганской народных республик "}
{"idx": 6082, "label": "Сбербанк "}
{"idx": 2931, "label": "Лондона."}
{"idx": 3564, "label": "Евросоюзу "}
{"idx": 6753, "label": "Минздрава"}
{"idx": 2932, "label": "НХЛ\n"}
{"idx": 3563, "label": "МИД,"}
{"idx": 5736, "label": "Пекине "}
{"idx": 1454, "label": "ООН,"}
{"idx": 964, "label": "Кипра "}
{"idx": 6542, "label": "Кудрина"}
{"idx": 3562, "label": "Минска "}
{"idx": 5737, "label": "Идлибу"}
{"idx": 6752, "label": "Аршавина"}
{"idx": 6541, "label": "БЕЛТА."}
{"idx": 5734, "label": "Саакашвили "}
{"idx": 2930, "label": "Харьковского облсовета "}
{"idx": 959, "label": "Йемене "}
{"idx": 2927, "label": "Италии "}
{"idx": 3569, "label": "Германии "}
{"idx": 5731, "label": "Логинова"}
{"idx": 2928, "label": "ФСБ "}
{"idx": 3568, "label": "Шрёдер "}
{"idx": 960, "label": "Объединенного оперативного штаба,"}
{"idx": 3566, "label": "Северной Кореи "}
{"idx": 1457, "label": "Москва "}
{"idx": 5733, "label": "Донбасса\n"}
{"idx": 6754, "label": "Сталина\n"}
{"idx": 961, "label": "Германии "}
{"idx": 2929, "label": "Грузии "}
{"idx": 962, "label": "Германии\n"}
{"idx": 1456, "label": "Али "}
{"idx": 3567, "label": "Закаева"}
{"idx": 5732, "label": "Наполеоне\n"}
{"idx": 4371, "label": "Боруссия\""}
{"idx": 625, "label": "КНР "}
{"idx": 6406, "label": "Госдуму"}
{"idx": 5156, "label": "Зеленского"}
{"idx": 4463, "label": "Тимошенко "}
{"idx": 4947, "label": "Китай "}
{"idx": 4682, "label": "Госдумы "}
{"idx": 2327, "label": "Родченкова\n"}
{"idx": 7176, "label": "Apple "}
{"idx": 67, "label": "Германии "}
{"idx": 308, "label": "Советского Союза "}
{"idx": 2268, "label": "Украины"}
{"idx": 231, "label": "США "}
{"idx": 6313, "label": "Бурятией "}
{"idx": 7091, "label": "Медведева "}
{"idx": 4793, "label": "Следственный комитет "}
{"idx": 68, "label": "Триполи "}
{"idx": 2199, "label": "Аткин "}
{"idx": 2326, "label": "Хихон,"}
{"idx": 1877, "label": "Сенат "}
{"idx": 6403, "label": "Захарченко "}
{"idx": 4948, "label": "КНР "}
{"idx": 7132, "label": "Китае "}
{"idx": 2200, "label": "Партии роста "}
{"idx": 2267, "label": "Турция "}
{"idx": 2127, "label": "Госдеп "}
{"idx": 5013, "label": "Медведева"}
{"idx": 4461, "label": "Медведев "}
{"idx": 66, "label": "Вашингтон "}
{"idx": 4566, "label": "Мединский "}
{"idx": 147, "label": "Византия "}
{"idx": 2024, "label": "Восточной Дигории "}
{"idx": 1924, "label": "России "}
{"idx": 4795, "label": "Израиля "}
{"idx": 4462, "label": "Соловьев "}
{"idx": 6346, "label": "Московского патриархата "}
{"idx": 4681, "label": "Китай "}
{"idx": 309, "label": "Россия "}
{"idx": 4794, "label": "Краснодарского края "}
{"idx": 4565, "label": "Сисидо "}
{"idx": 5087, "label": "Байдена "}
{"idx": 7219, "label": "Трампа"}
{"idx": 4567, "label": "Минкульта\n"}
{"idx": 69, "label": "ЕС "}
{"idx": 6367, "label": "Трамп "}
{"idx": 6261, "label": "Донбасса"}
{"idx": 2022, "label": "Юрия Антонова "}
{"idx": 4949, "label": "Центробанк "}
{"idx": 71, "label": "Германии "}
{"idx": 7131, "label": "Дмитрия Пескова Елизавета "}
{"idx": 5011, "label": "Донбассом\n"}
{"idx": 4684, "label": "ДПС "}
{"idx": 6402, "label": "Нетаньяху "}
{"idx": 2198, "label": "Шереметьево\n"}
{"idx": 4563, "label": "Следственного комитета "}
{"idx": 306, "label": "Удальцову"}
{"idx": 4950, "label": "Путина"}
{"idx": 5153, "label": "Нафтогаза"}
{"idx": 5089, "label": "Евросоюза\n"}
{"idx": 2324, "label": "Ирана "}
{"idx": 232, "label": "Гамбурге "}
{"idx": 72, "label": "НАТО "}
{"idx": 4465, "label": "Академии наук "}
{"idx": 5155, "label": "Кремль "}
{"idx": 5012, "label": "Венской оперы "}
{"idx": 7092, "label": "Сотникова "}
{"idx": 4464, "label": "Ливии\n"}
{"idx": 146, "label": "Европе\n"}
{"idx": 4564, "label": "Мутко "}
{"idx": 307, "label": "Гарри Каспаров "}
{"idx": 2023, "label": "Чечни "}
{"idx": 5088, "label": "Киев "}
{"idx": 6312, "label": "Зеленского"}
{"idx": 4683, "label": "Фергюсоном"}
{"idx": 4792, "label": "Клайпедского порта,"}
{"idx": 2128, "label": "Гоа "}
{"idx": 2325, "label": "Каллума "}
{"idx": 6233, "label": "Москве "}
{"idx": 1923, "label": "Сирии"}
{"idx": 6262, "label": "СНБО "}
{"idx": 4791, "label": "Тарасова "}
{"idx": 5154, "label": "Владивостоке "}
{"idx": 1979, "label": "Маск "}
{"idx": 70, "label": "Госдумы "}
{"idx": 1876, "label": "Андерсон Силва,"}
{"idx": 310, "label": "DW."}
{"idx": 65, "label": "РОИ,"}
{"idx": 1874, "label": "ТАСС "}
{"idx": 4457, "label": "Дональда Трампа "}
{"idx": 4678, "label": "Киев "}
{"idx": 6314, "label": "Донецка "}
{"idx": 6383, "label": "Московской бирже "}
{"idx": 4801, "label": "Донецке "}
{"idx": 4569, "label": "Путина"}
{"idx": 2123, "label": "Украине "}
{"idx": 5085, "label": "Минэкономразвития "}
{"idx": 314, "label": "Эквадора "}
{"idx": 2202, "label": "Китае "}
{"idx": 6345, "label": "Макрона "}
{"idx": 6291, "label": "Сирии "}
{"idx": 62, "label": "Крыму"}
{"idx": 2330, "label": "СССР Вьетнам "}
{"idx": 5159, "label": "Керчи\n"}
{"idx": 4458, "label": "Тимошенко,"}
{"idx": 5016, "label": "Лукашенко"}
{"idx": 2266, "label": "ЦБ "}
{"idx": 6231, "label": "Ракова "}
{"idx": 4944, "label": "России"}
{"idx": 4677, "label": "Белоруссии "}
{"idx": 7134, "label": "Доминго "}
{"idx": 6404, "label": "Трампа "}
{"idx": 2026, "label": "Курдов "}
{"idx": 1873, "label": "Кришну,"}
{"idx": 60, "label": "Германии"}
{"idx": 315, "label": "Испании "}
{"idx": 7173, "label": "Тамбова»"}
{"idx": 4455, "label": "Филипп "}
{"idx": 2122, "label": "Крыма"}
{"idx": 4570, "label": "ДНР "}
{"idx": 4802, "label": "Совете Федерации "}
{"idx": 61, "label": "КНР,"}
{"idx": 2203, "label": "России\n"}
{"idx": 2331, "label": "Якутска "}
{"idx": 1925, "label": "НАТО,"}
{"idx": 4456, "label": "Marca "}
{"idx": 228, "label": "Рико:"}
{"idx": 4800, "label": "Китая "}
{"idx": 4799, "label": "Михаил Боярский "}
{"idx": 148, "label": "Трампа\n"}
{"idx": 4797, "label": "Городейского сахарного комбината "}
{"idx": 4945, "label": "Ирака"}
{"idx": 64, "label": "Берлине "}
{"idx": 5014, "label": "Арктики "}
{"idx": 2328, "label": "Северной Корее "}
{"idx": 7133, "label": "Гидрометцентра "}
{"idx": 230, "label": "Чехия "}
{"idx": 2025, "label": "Реджема Тайипа Эрдогана "}
{"idx": 4680, "label": "Симоньян\n"}
{"idx": 311, "label": "Генеральной прокуратуры "}
{"idx": 5157, "label": "Гидрометцентра "}
{"idx": 4460, "label": "Фрунзенского районного суда "}
{"idx": 7175, "label": "Краснодара "}
{"idx": 6232, "label": "Роспотребнадзора,"}
{"idx": 4796, "label": "Ирана"}
{"idx": 1978, "label": "Киев "}
{"idx": 4946, "label": "Украине "}
{"idx": 2201, "label": "Лепс "}
{"idx": 6368, "label": "Путина "}
{"idx": 7090, "label": "Елену Федулову,"}
{"idx": 2126, "label": "Шереметьево "}
{"idx": 7220, "label": "Петербурге "}
{"idx": 5015, "label": "Вульф "}
{"idx": 229, "label": "DW "}
{"idx": 313, "label": "DW "}
{"idx": 2329, "label": "Малайзии "}
{"idx": 2124, "label": "Германии "}
{"idx": 4679, "label": "МИД "}
{"idx": 63, "label": "Украину "}
{"idx": 145, "label": "Ингушетии "}
{"idx": 6384, "label": "США "}
{"idx": 4568, "label": "МИД "}
{"idx": 5086, "label": "Крыму "}
{"idx": 4459, "label": "КНДР"}
{"idx": 1875, "label": "Россия "}
{"idx": 7174, "label": "Китая "}
{"idx": 4798, "label": "Госдумы "}
{"idx": 2125, "label": "АПЛ)"}
{"idx": 312, "label": "Европарламенте"}
{"idx": 5158, "label": "Дальнем Востоке\n"}
{"idx": 4943, "label": "Украина "}
{"idx": 5152, "label": "Вашингтона "}
{"idx": 4466, "label": "Польши "}
{"idx": 79, "label": "Саудовской Аравии "}
{"idx": 6366, "label": "Малышева "}
{"idx": 4557, "label": "Москве "}
{"idx": 5092, "label": "Таиланде"}
{"idx": 2018, "label": "Гарри "}
{"idx": 5147, "label": "России\n"}
{"idx": 2318, "label": "Китая "}
{"idx": 6235, "label": "Углавы "}
{"idx": 141, "label": "Рюруп "}
{"idx": 2135, "label": "Интерфакс»"}
{"idx": 4474, "label": "Захарова "}
{"idx": 4781, "label": "Китае "}
{"idx": 6386, "label": "РФ "}
{"idx": 5093, "label": "МВД "}
{"idx": 2193, "label": "WhatsApp"}
{"idx": 4780, "label": "Instagram "}
{"idx": 299, "label": "Еврокомиссии "}
{"idx": 4782, "label": "Леонид Кравчук "}
{"idx": 235, "label": "Кремле,"}
{"idx": 2194, "label": "Брендон "}
{"idx": 7095, "label": "Школы биомедицины ДВФУ "}
{"idx": 1921, "label": "Париже "}
{"idx": 4783, "label": "Земли "}
{"idx": 4954, "label": "Медведева "}
{"idx": 5148, "label": "Собчак "}
{"idx": 4473, "label": "Ангела Меркель "}
{"idx": 4558, "label": "Носова "}
{"idx": 6400, "label": "Саудовская Аравия "}
{"idx": 300, "label": "Германии\n"}
{"idx": 2271, "label": "Московской области "}
{"idx": 7216, "label": "Собчак "}
{"idx": 2319, "label": "Тюмени "}
{"idx": 6310, "label": "Калифорнии "}
{"idx": 4689, "label": "Великобритании "}
{"idx": 78, "label": "ВЭБ "}
{"idx": 2134, "label": "МВД "}
{"idx": 1880, "label": "Западной Сибири "}
{"idx": 142, "label": "Украине "}
{"idx": 7128, "label": "Собянин "}
{"idx": 4688, "label": "Чуваку "}
{"idx": 4955, "label": "Следственного комитета "}
{"idx": 4690, "label": "Гагарина\n"}
{"idx": 7127, "label": "Рынска "}
{"idx": 236, "label": "РФ "}
{"idx": 140, "label": "Ирана"}
{"idx": 6258, "label": "Дальнем Востоке "}
{"idx": 82, "label": "Германии "}
{"idx": 2192, "label": "МВД "}
{"idx": 5144, "label": "Германии "}
{"idx": 4692, "label": "Тони Фергюсона "}
{"idx": 4476, "label": "Украина "}
{"idx": 4556, "label": "Национальной ассамблеи "}
{"idx": 83, "label": "НАТО "}
{"idx": 2316, "label": "Сулеймана Керимова,"}
{"idx": 296, "label": "Ираке "}
{"idx": 4778, "label": "Сурков "}
{"idx": 4555, "label": "Верховной Рады "}
{"idx": 6236, "label": "Читинского гарнизонного военного суда "}
{"idx": 1883, "label": "Daily Mirror "}
{"idx": 2017, "label": "Миасса "}
{"idx": 80, "label": "Турции "}
{"idx": 1882, "label": "Памфилова "}
{"idx": 4956, "label": "Бортников "}
{"idx": 5146, "label": "Китаем"}
{"idx": 1881, "label": "Красноярскому краю "}
{"idx": 2136, "label": "Кива "}
{"idx": 7180, "label": "Москве "}
{"idx": 6349, "label": "Фергюсоном "}
{"idx": 298, "label": "Украине "}
{"idx": 2272, "label": "Центр по примирению враждующих сторон "}
{"idx": 2137, "label": "Министерства иностранных дел "}
{"idx": 1982, "label": "ЛНР\n"}
{"idx": 2317, "label": "Родченкова\n"}
{"idx": 4779, "label": "Крыма "}
{"idx": 5007, "label": "Кокорин "}
{"idx": 297, "label": "Новой Зеландии "}
{"idx": 5145, "label": "Госдуме "}
{"idx": 4691, "label": "Газпрома»"}
{"idx": 81, "label": "dpa."}
{"idx": 4475, "label": "Крыма\n"}
{"idx": 7096, "label": "Хотина"}
{"idx": 5008, "label": "ПВО "}
{"idx": 5149, "label": "Емельяненко "}
{"idx": 7094, "label": "СМИ "}
{"idx": 1980, "label": "Кировск "}
{"idx": 73, "label": "Кадырова"}
{"idx": 304, "label": "США "}
{"idx": 4468, "label": "Олеся "}
{"idx": 2130, "label": "Китая "}
{"idx": 4788, "label": "России "}
{"idx": 4561, "label": "Ислама Каримова\n"}
{"idx": 7093, "label": "Euronews."}
{"idx": 5010, "label": "ООН "}
{"idx": 6347, "label": "МИД "}
{"idx": 5090, "label": "Москву "}
{"idx": 2322, "label": "Красноярска "}
{"idx": 4686, "label": "Владимир Путин "}
{"idx": 4787, "label": "Андрей "}
{"idx": 4951, "label": "России "}
{"idx": 74, "label": "Гамбурге "}
{"idx": 6401, "label": "Сирии "}
{"idx": 5151, "label": "Первого канала "}
{"idx": 6260, "label": "Арктике\n"}
{"idx": 7217, "label": "России "}
{"idx": 2323, "label": "Военный осведомитель»"}
{"idx": 2129, "label": "Центральном федеральном округе,"}
{"idx": 6385, "label": "Китае "}
{"idx": 305, "label": "Минюст "}
{"idx": 4790, "label": "Трампом "}
{"idx": 7177, "label": "Мэтт "}
{"idx": 2197, "label": "Москвы "}
{"idx": 233, "label": "Шагала "}
{"idx": 1878, "label": "Совбеза ООН "}
{"idx": 2269, "label": "Комиссия ООН по разоружению "}
{"idx": 7218, "label": "Губерниев "}
{"idx": 2020, "label": "ВТБ "}
{"idx": 4467, "label": "Макгрегор "}
{"idx": 4685, "label": "США"}
{"idx": 4789, "label": "Австрии "}
{"idx": 6292, "label": "Турция "}
{"idx": 7178, "label": "Польша "}
{"idx": 6311, "label": "Фреда "}
{"idx": 4562, "label": "Вячеслава Володина "}
{"idx": 7130, "label": "Лещенко\n"}
{"idx": 4469, "label": "Германии "}
{"idx": 2196, "label": "Заполярье "}
{"idx": 302, "label": "Германии "}
{"idx": 2019, "label": "Ливии"}
{"idx": 234, "label": "Европейского Союза "}
{"idx": 4471, "label": "Игнатьев "}
{"idx": 143, "label": "ЕС "}
{"idx": 4953, "label": "Китае "}
{"idx": 2133, "label": "Логинова "}
{"idx": 4472, "label": "Тимошенко "}
{"idx": 1981, "label": "Польши "}
{"idx": 77, "label": "Евросоюза "}
{"idx": 6234, "label": "Аслан Бжания "}
{"idx": 7179, "label": "Лютикова "}
{"idx": 301, "label": "Душанбе "}
{"idx": 4559, "label": "Чемодановку"}
{"idx": 6348, "label": "Крыму"}
{"idx": 6259, "label": "Клейменова "}
{"idx": 4784, "label": "МИД "}
{"idx": 2195, "label": "Актуальные комментарии»"}
{"idx": 76, "label": "США "}
{"idx": 7129, "label": "Москвы "}
{"idx": 1879, "label": "Немцова "}
{"idx": 2131, "label": "Варшавы"}
{"idx": 303, "label": "Путина"}
{"idx": 5091, "label": "Киргизии\n"}
{"idx": 2321, "label": "Париже\n"}
{"idx": 144, "label": "МВФ\n"}
{"idx": 4786, "label": "Польши "}
{"idx": 1922, "label": "Макрона"}
{"idx": 5150, "label": "Аксенов "}
{"idx": 2021, "label": "ДПС "}
{"idx": 75, "label": "Гюмри "}
{"idx": 2132, "label": "Турции "}
{"idx": 5009, "label": "Волочкова "}
{"idx": 4560, "label": "Скворцова "}
{"idx": 4687, "label": "Нетаньяху "}
{"idx": 2320, "label": "Путина "}
{"idx": 2270, "label": "ВМС "}
{"idx": 4785, "label": "КНР "}
{"idx": 4952, "label": "России"}
{"idx": 4470, "label": "Московской области "}
{"idx": 4957, "label": "РАН "}
{"idx": 4454, "label": "Интерфакс»"}
{"idx": 5160, "label": "Кокорина "}
{"idx": 158, "label": "Deutsche Welle "}
{"idx": 4438, "label": "Попов "}
{"idx": 4666, "label": "Донбассе"}
{"idx": 4581, "label": "Министерство культуры "}
{"idx": 2111, "label": "Дамаск"}
{"idx": 5078, "label": "Орешкина"}
{"idx": 1867, "label": "Tesla "}
{"idx": 7169, "label": "Лещенко\n"}
{"idx": 7227, "label": "России "}
{"idx": 327, "label": "СНБО "}
{"idx": 221, "label": "США "}
{"idx": 7083, "label": "Мясников "}
{"idx": 47, "label": "AFP "}
{"idx": 2211, "label": "Минприроды "}
{"idx": 4821, "label": "Трампа"}
{"idx": 1973, "label": "Шойгу "}
{"idx": 2342, "label": "Украины "}
{"idx": 6381, "label": "Украине "}
{"idx": 6266, "label": "Асад "}
{"idx": 7228, "label": "Порошенко "}
{"idx": 4437, "label": "Центр по противодействию экстремизму ГУ МВД "}
{"idx": 159, "label": "Вашингтона "}
{"idx": 4436, "label": "Совета Европы "}
{"idx": 5023, "label": "Басманный суд "}
{"idx": 5077, "label": "Евросоюз "}
{"idx": 4823, "label": "Instagram."}
{"idx": 2343, "label": "Европе"}
{"idx": 2034, "label": "Дамаска."}
{"idx": 4665, "label": "Емельяненко "}
{"idx": 2110, "label": "Сирии "}
{"idx": 1866, "label": "Иллинойс "}
{"idx": 6341, "label": "Тони Фергюсона "}
{"idx": 4822, "label": "ДНР "}
{"idx": 1972, "label": "Департамента инвестиционной и промышленной политики "}
{"idx": 328, "label": "Берлине,"}
{"idx": 7139, "label": "Минздрава "}
{"idx": 4934, "label": "Захарченко "}
{"idx": 5171, "label": "Лукашенко "}
{"idx": 1930, "label": "Манкора."}
{"idx": 329, "label": "ФБР "}
{"idx": 2033, "label": "Минобороны "}
{"idx": 2260, "label": "Минобороны "}
{"idx": 222, "label": "Беларуси "}
{"idx": 6317, "label": "Кафельникова"}
{"idx": 2210, "label": "Юрий "}
{"idx": 7170, "label": "Дискавери "}
{"idx": 2340, "label": "Ставропольском крае "}
{"idx": 4818, "label": "Пекине"}
{"idx": 4668, "label": "Украине "}
{"idx": 6316, "label": "ТАСС "}
{"idx": 325, "label": "МИД "}
{"idx": 2112, "label": "Китая "}
{"idx": 49, "label": "Daimler "}
{"idx": 5169, "label": "Госдуме "}
{"idx": 2209, "label": "СМИ "}
{"idx": 4442, "label": "Израиле "}
{"idx": 4579, "label": "Владимира Путина "}
{"idx": 5021, "label": "Украины "}
{"idx": 2261, "label": "Бабулалу"}
{"idx": 4936, "label": "Зеленского "}
{"idx": 4439, "label": "Варшавы "}
{"idx": 4441, "label": "Донбасса "}
{"idx": 1929, "label": "США "}
{"idx": 4820, "label": "Израиль "}
{"idx": 4935, "label": "Минздрава"}
{"idx": 4580, "label": "Собчак "}
{"idx": 1868, "label": "Европу "}
{"idx": 48, "label": "Россия "}
{"idx": 326, "label": "Кемна "}
{"idx": 157, "label": "Китая "}
{"idx": 5170, "label": "Киева "}
{"idx": 5022, "label": "Александр Лукашенко "}
{"idx": 4440, "label": "Бобровский "}
{"idx": 4667, "label": "Наталья Поклонская "}
{"idx": 7138, "label": "Москве "}
{"idx": 2032, "label": "Всероссийского союза потребителей "}
{"idx": 5079, "label": "Попова "}
{"idx": 4819, "label": "Украины "}
{"idx": 7084, "label": "Лукашенко "}
{"idx": 2341, "label": "Департаменте гражданской защиты,"}
{"idx": 7226, "label": "Фабера "}
{"idx": 4582, "label": "Киева "}
{"idx": 46, "label": "Испании "}
{"idx": 2212, "label": "Донбасса"}
{"idx": 2107, "label": "Трампа"}
{"idx": 42, "label": "Киеве "}
{"idx": 5173, "label": "Белоруссии "}
{"idx": 4430, "label": "Зеленского "}
{"idx": 162, "label": "Национального банка "}
{"idx": 2347, "label": "ДНР\n"}
{"idx": 4828, "label": "КВН "}
{"idx": 4585, "label": "Трампа"}
{"idx": 5025, "label": "Кулешовой,"}
{"idx": 6267, "label": "Канада "}
{"idx": 2257, "label": "South China Morning Post."}
{"idx": 4827, "label": "Гейтса "}
{"idx": 332, "label": "ЕП "}
{"idx": 1971, "label": "ЛНР "}
{"idx": 4431, "label": "Китая "}
{"idx": 43, "label": "ГУЛАГа "}
{"idx": 2346, "label": "Калмыкии "}
{"idx": 4829, "label": "Бостонского университета "}
{"idx": 161, "label": "Молдавии "}
{"idx": 6288, "label": "Федоров "}
{"idx": 1863, "label": "России "}
{"idx": 6372, "label": "Яценюк "}
{"idx": 218, "label": "Замбии "}
{"idx": 333, "label": "Израиле "}
{"idx": 4831, "label": "Ухане "}
{"idx": 7168, "label": "Украину "}
{"idx": 5026, "label": "Емельяненко "}
{"idx": 5174, "label": "США "}
{"idx": 4830, "label": "Национального криминального агентства "}
{"idx": 4662, "label": "АПЛ "}
{"idx": 2256, "label": "Китае "}
{"idx": 2348, "label": "Украине,"}
{"idx": 2037, "label": "Китая\n"}
{"idx": 4429, "label": "Пунтус "}
{"idx": 7081, "label": "Лещенко "}
{"idx": 5075, "label": "Боливии"}
{"idx": 2213, "label": "Минздраве "}
{"idx": 7230, "label": "Украине "}
{"idx": 219, "label": "Соколова"}
{"idx": 6227, "label": "Сирии,"}
{"idx": 2036, "label": "Газпромбанка "}
{"idx": 4584, "label": "Крым "}
{"idx": 220, "label": "Аммане "}
{"idx": 45, "label": "Германии "}
{"idx": 4664, "label": "Бальбек "}
{"idx": 330, "label": "Института экономических исследований и политических консультаций "}
{"idx": 6318, "label": "Владимира Путина "}
{"idx": 2345, "label": "Центральной избирательной комиссии,"}
{"idx": 2108, "label": "Нептуну\""}
{"idx": 4434, "label": "Гусмана"}
{"idx": 1931, "label": "МВД "}
{"idx": 6371, "label": "Фергюсон "}
{"idx": 4435, "label": "СМИ "}
{"idx": 4824, "label": "Китай "}
{"idx": 2344, "label": "МВД "}
{"idx": 2259, "label": "МИДу "}
{"idx": 1865, "label": "Amazon "}
{"idx": 2109, "label": "Париже "}
{"idx": 4933, "label": "Совета Федерации "}
{"idx": 7229, "label": "Николаева "}
{"idx": 5024, "label": "Львові "}
{"idx": 4583, "label": "Приморского края "}
{"idx": 2035, "label": "Кингстона "}
{"idx": 331, "label": "Латвийской республики "}
{"idx": 4663, "label": "ЦСКА\n"}
{"idx": 4826, "label": "Вечерние ведомости»"}
{"idx": 4432, "label": "Берлина"}
{"idx": 4931, "label": "Трампа"}
{"idx": 5076, "label": "Игнатьева "}
{"idx": 6319, "label": "Путин "}
{"idx": 2258, "label": "Белоруссии "}
{"idx": 4817, "label": "Китая "}
{"idx": 44, "label": "России "}
{"idx": 7082, "label": "Собчак "}
{"idx": 1864, "label": "Восточной Европе "}
{"idx": 7140, "label": "Украины "}
{"idx": 4825, "label": "Бузовой"}
{"idx": 4932, "label": "Минкомсвязи "}
{"idx": 160, "label": "Германии "}
{"idx": 5172, "label": "Кремль "}
{"idx": 4433, "label": "КНР "}
{"idx": 6289, "label": "Москвы "}
{"idx": 6263, "label": "Гузееву "}
{"idx": 6342, "label": "Лукашенко "}
{"idx": 156, "label": "Эдварда Сноудена,"}
{"idx": 4674, "label": "МВД."}
{"idx": 318, "label": "Москву "}
{"idx": 4451, "label": "Лавров "}
{"idx": 7087, "label": "Таиланде "}
{"idx": 4939, "label": "Кадырова"}
{"idx": 226, "label": "Конституционного суда "}
{"idx": 2206, "label": "MLS "}
{"idx": 2028, "label": "Малика "}
{"idx": 151, "label": "Opel\n"}
{"idx": 6315, "label": "Сбербанка,"}
{"idx": 1872, "label": "Крым"}
{"idx": 2119, "label": "Украине "}
{"idx": 6382, "label": "Петросяна"}
{"idx": 5083, "label": "Украине "}
{"idx": 2205, "label": "Комитета гражданской авиации "}
{"idx": 7221, "label": "Федерации лыжных гонок "}
{"idx": 56, "label": "ФРГ "}
{"idx": 4806, "label": "Москве "}
{"idx": 5163, "label": "США "}
{"idx": 2334, "label": "Дмитрий Ярош "}
{"idx": 4807, "label": "Ухане."}
{"idx": 1975, "label": "Турции "}
{"idx": 54, "label": "Нацбанка "}
{"idx": 5082, "label": "Варшава "}
{"idx": 2029, "label": "России "}
{"idx": 1926, "label": "РПЦ "}
{"idx": 7171, "label": "Подмосковье "}
{"idx": 4449, "label": "Журбин "}
{"idx": 4808, "label": "Сергея "}
{"idx": 7136, "label": "Порошенко "}
{"idx": 2118, "label": "Дональда Трампа "}
{"idx": 6265, "label": "России "}
{"idx": 5018, "label": "Трампа"}
{"idx": 55, "label": "Deutsche Bank "}
{"idx": 4673, "label": "Ярцева"}
{"idx": 5164, "label": "Вашингтона "}
{"idx": 4573, "label": "Гарри "}
{"idx": 4450, "label": "РПЛ "}
{"idx": 2264, "label": "Макгрегора "}
{"idx": 7222, "label": "Тимошенко "}
{"idx": 7172, "label": "Китае "}
{"idx": 2333, "label": "Vivienne Westwood "}
{"idx": 6405, "label": "Россия "}
{"idx": 4942, "label": "Госдумы "}
{"idx": 150, "label": "Кордеса,"}
{"idx": 2332, "label": "Кабмина."}
{"idx": 58, "label": "Ганновере "}
{"idx": 2265, "label": "России "}
{"idx": 5161, "label": "Украине\n"}
{"idx": 7135, "label": "Высшей школы экономики "}
{"idx": 2121, "label": "Турции "}
{"idx": 4676, "label": "Украины "}
{"idx": 316, "label": "МИД "}
{"idx": 4571, "label": "Оруэлл "}
{"idx": 59, "label": "Москвы "}
{"idx": 1977, "label": "Государственной Думы "}
{"idx": 7089, "label": "Лукашенко "}
{"idx": 4803, "label": "Познер "}
{"idx": 149, "label": "Еврокомиссии,"}
{"idx": 6344, "label": "Беров "}
{"idx": 1976, "label": "Краснодара "}
{"idx": 5084, "label": "Кузина"}
{"idx": 6264, "label": "Кардашьян "}
{"idx": 4805, "label": "Медведева "}
{"idx": 6230, "label": "Vogue "}
{"idx": 4940, "label": "Кравчук "}
{"idx": 317, "label": "Дома правительства "}
{"idx": 2120, "label": "IBU)"}
{"idx": 5017, "label": "Голунова\n"}
{"idx": 227, "label": "Буффье "}
{"idx": 5162, "label": "Советский Союз"}
{"idx": 4452, "label": "Макгрегора "}
{"idx": 7088, "label": "Москве\n"}
{"idx": 4675, "label": "Иран "}
{"idx": 4804, "label": "России "}
{"idx": 57, "label": "Андрей Бузин\n"}
{"idx": 4572, "label": "Верховной Рады "}
{"idx": 2027, "label": "Арктике\n"}
{"idx": 4941, "label": "ФСБ "}
{"idx": 4453, "label": "Сталин "}
{"idx": 2204, "label": "Москве "}
{"idx": 4574, "label": "Онищенко "}
{"idx": 7086, "label": "Украиной"}
{"idx": 5165, "label": "МИД "}
{"idx": 51, "label": "Украине "}
{"idx": 322, "label": "Минске "}
{"idx": 1928, "label": "Вооруженных сил "}
{"idx": 2262, "label": "МЧС "}
{"idx": 2208, "label": "Павленского»"}
{"idx": 4444, "label": "Путина"}
{"idx": 2338, "label": "Кавказа "}
{"idx": 154, "label": "Молдавии\n"}
{"idx": 4813, "label": "ЦБ "}
{"idx": 4445, "label": "Попов "}
{"idx": 4937, "label": "Брайанта\n"}
{"idx": 224, "label": "Евросоюз "}
{"idx": 2031, "label": "США "}
{"idx": 5020, "label": "Следственного комитета "}
{"idx": 2115, "label": "Россию "}
{"idx": 321, "label": "СМИ "}
{"idx": 4671, "label": "Единой информационной системы "}
{"idx": 4814, "label": "Тарасова "}
{"idx": 1870, "label": "Гуфа "}
{"idx": 4670, "label": "КНР "}
{"idx": 155, "label": "Москве "}
{"idx": 1869, "label": "России "}
{"idx": 4443, "label": "Forbes "}
{"idx": 4669, "label": "Идлибе "}
{"idx": 4578, "label": "Белоруссии "}
{"idx": 7225, "label": "Лукашенко "}
{"idx": 5080, "label": "Крымского полуострова "}
{"idx": 50, "label": "Дании "}
{"idx": 223, "label": "Дональда Трампа "}
{"idx": 4816, "label": "Чаплин\n"}
{"idx": 2339, "label": "Мелинда "}
{"idx": 2113, "label": "РЕН ТВ "}
{"idx": 6370, "label": "Жигунов "}
{"idx": 323, "label": "ВТО,"}
{"idx": 6228, "label": "Домом правительства "}
{"idx": 5168, "label": "Иран "}
{"idx": 4815, "label": "Путин "}
{"idx": 2114, "label": "Плющенко "}
{"idx": 6407, "label": "Госдумы "}
{"idx": 4577, "label": "Медведева"}
{"idx": 5167, "label": "Арсланова "}
{"idx": 7224, "label": "Москве "}
{"idx": 4447, "label": "Ершов "}
{"idx": 1871, "label": "Стратегического командования Вооруженных сил "}
{"idx": 2117, "label": "АПЛ\n"}
{"idx": 4575, "label": "Второго окружного военного суда,"}
{"idx": 4810, "label": "России\n"}
{"idx": 5019, "label": "Брайант "}
{"idx": 4448, "label": "Путина"}
{"idx": 53, "label": "Скандинавии "}
{"idx": 4672, "label": "Украине "}
{"idx": 225, "label": "Анкары "}
{"idx": 6290, "label": "Губерниева"}
{"idx": 2335, "label": "Роспотребнадзоре\n"}
{"idx": 4809, "label": "Instagram "}
{"idx": 319, "label": "Fitch "}
{"idx": 6229, "label": "Григория Родченкова "}
{"idx": 152, "label": "Гамбурге "}
{"idx": 2030, "label": "МИД "}
{"idx": 2336, "label": "AMD "}
{"idx": 4811, "label": "Водонаева "}
{"idx": 7085, "label": "Италию."}
{"idx": 7223, "label": "Москве"}
{"idx": 4446, "label": "Гарри "}
{"idx": 5081, "label": "Зеленского "}
{"idx": 6343, "label": "Мясников "}
{"idx": 52, "label": "Баварии "}
{"idx": 320, "label": "Ашхабад "}
{"idx": 153, "label": "НАТО "}
{"idx": 4812, "label": "Киев "}
{"idx": 1927, "label": "Чжэцзян "}
{"idx": 324, "label": "Беларуси,"}
{"idx": 4938, "label": "Московской области "}
{"idx": 7137, "label": "Татьяне Голиковой "}
{"idx": 2116, "label": "Twitter "}
{"idx": 6369, "label": "Марадону "}
{"idx": 4576, "label": "Следственный комитет "}
{"idx": 2207, "label": "Путин "}
{"idx": 1974, "label": "Мелилло "}
{"idx": 5166, "label": "Руставского "}
{"idx": 2263, "label": "Идлибе"}
{"idx": 2337, "label": "Котова"}
{"idx": 2191, "label": "Шакунтала "}
{"idx": 5094, "label": "Минфин "}
{"idx": 6293, "label": "Следственного комитета "}
{"idx": 7118, "label": "Подмосковье "}
{"idx": 7202, "label": "Кадыров "}
{"idx": 1912, "label": "США "}
{"idx": 269, "label": "Лукашенко,"}
{"idx": 4715, "label": "Минск "}
{"idx": 5105, "label": "Луну"}
{"idx": 2002, "label": "Логинова"}
{"idx": 6356, "label": "Кержакова "}
{"idx": 7190, "label": "Губерниев "}
{"idx": 4743, "label": "Лукашенко "}
{"idx": 4507, "label": "Кувейта "}
{"idx": 2298, "label": "Талибана"}
{"idx": 6245, "label": "Минздрав "}
{"idx": 2160, "label": "России "}
{"idx": 107, "label": "Бохуме "}
{"idx": 5122, "label": "Китая"}
{"idx": 6391, "label": "Кравчук "}
{"idx": 125, "label": "Facebook "}
{"idx": 1899, "label": "Скай "}
{"idx": 4995, "label": "Егор Холмогоров."}
{"idx": 4978, "label": "Минфин "}
{"idx": 126, "label": "ЛНР "}
{"idx": 2158, "label": "России "}
{"idx": 6253, "label": "Франции\n"}
{"idx": 6395, "label": "Международный союз биатлонистов "}
{"idx": 4714, "label": "НАТО "}
{"idx": 4744, "label": "Мексики "}
{"idx": 271, "label": "Всемирной продовольственной программы ООН "}
{"idx": 4534, "label": "Госдумы "}
{"idx": 6244, "label": "Гарри "}
{"idx": 2285, "label": "РФ "}
{"idx": 7203, "label": "Украине "}
{"idx": 4977, "label": "Клишас "}
{"idx": 1990, "label": "Евросоюза "}
{"idx": 2159, "label": "моста "}
{"idx": 1898, "label": "Венецианской лагуны "}
{"idx": 4533, "label": "Царьград»"}
{"idx": 270, "label": "Верховная рада "}
{"idx": 5123, "label": "Биньямином Нетаньяху "}
{"idx": 6361, "label": "Макрона "}
{"idx": 268, "label": "Россия "}
{"idx": 4742, "label": "Tesla "}
{"idx": 109, "label": "СМИ "}
{"idx": 252, "label": "Японии "}
{"idx": 2287, "label": "Эрдогана"}
{"idx": 5106, "label": "Верховной Рады "}
{"idx": 2162, "label": "Пал "}
{"idx": 7191, "label": "Киева "}
{"idx": 5120, "label": "Зенита»"}
{"idx": 4739, "label": "Поклонская "}
{"idx": 1901, "label": "США\n"}
{"idx": 4993, "label": "Instagram "}
{"idx": 4510, "label": "Бандеры\n"}
{"idx": 7201, "label": "Казахстане "}
{"idx": 2163, "label": "США "}
{"idx": 4738, "label": "Шкловского завода "}
{"idx": 2296, "label": "АПЛ)"}
{"idx": 4717, "label": "Сергей Собянин."}
{"idx": 4980, "label": "Барбадоса"}
{"idx": 7108, "label": "Верховной Рады "}
{"idx": 251, "label": "Саксонии "}
{"idx": 2297, "label": "Идлибе "}
{"idx": 267, "label": "Пулково"}
{"idx": 4508, "label": "Американской киноакадемии"}
{"idx": 2177, "label": "США "}
{"idx": 2161, "label": "Motherboard,"}
{"idx": 4994, "label": "ВСК\n"}
{"idx": 1900, "label": "Кастильо "}
{"idx": 4741, "label": "Семенова "}
{"idx": 4532, "label": "Медведева"}
{"idx": 108, "label": "Польша "}
{"idx": 5121, "label": "Вашингтон "}
{"idx": 2286, "label": "МВД "}
{"idx": 4509, "label": "Ирану "}
{"idx": 124, "label": "Киев "}
{"idx": 2001, "label": "Петрова"}
{"idx": 2176, "label": "Европы "}
{"idx": 4740, "label": "Роснефти»"}
{"idx": 4531, "label": "Путина"}
{"idx": 4979, "label": "Фатима "}
{"idx": 4716, "label": "Володина "}
{"idx": 4745, "label": "Путина"}
{"idx": 4506, "label": "Ирана"}
{"idx": 5124, "label": "Китая\n"}
{"idx": 128, "label": "МИД "}
{"idx": 103, "label": "Федерального ведомства по охране конституции "}
{"idx": 5127, "label": "Евросоюза"}
{"idx": 4537, "label": "Дональда Трампа "}
{"idx": 5103, "label": "Трампа"}
{"idx": 4502, "label": "Украине "}
{"idx": 2004, "label": "Вооруженные силы "}
{"idx": 4997, "label": "Антарктиды\n"}
{"idx": 4975, "label": "Автономной республике Крым "}
{"idx": 4711, "label": "Алексея Гончарука "}
{"idx": 2180, "label": "Донбассе\n"}
{"idx": 274, "label": "Чехия "}
{"idx": 2300, "label": "АПЛ\n"}
{"idx": 7205, "label": "Чечни "}
{"idx": 7119, "label": "Уайт "}
{"idx": 2283, "label": "Китае "}
{"idx": 248, "label": "Стокгольма "}
{"idx": 275, "label": "Баварии "}
{"idx": 6304, "label": "Верховный суд "}
{"idx": 6242, "label": "Донбасса"}
{"idx": 4750, "label": "Зеленский "}
{"idx": 4709, "label": "ВОЗ)"}
{"idx": 4751, "label": "Белоруссия "}
{"idx": 1895, "label": "Турции "}
{"idx": 5102, "label": "Бритни Спирс "}
{"idx": 4973, "label": "Московский областной суд "}
{"idx": 2282, "label": "Фокс "}
{"idx": 2154, "label": "Путиным "}
{"idx": 1988, "label": "США "}
{"idx": 7206, "label": "Института космической политики "}
{"idx": 276, "label": "Швеции "}
{"idx": 4710, "label": "ЦРУ "}
{"idx": 247, "label": "Меркель "}
{"idx": 2155, "label": "Демократической партии\n"}
{"idx": 1913, "label": "Середняк "}
{"idx": 4501, "label": "Совета директоров ВСК "}
{"idx": 6297, "label": "Россия "}
{"idx": 2301, "label": "Зеленского "}
{"idx": 4974, "label": "Росатома"}
{"idx": 5126, "label": "Китая "}
{"idx": 2156, "label": "Газпрома»"}
{"idx": 4749, "label": "МИД "}
{"idx": 2003, "label": "России "}
{"idx": 7106, "label": "Чечни "}
{"idx": 7204, "label": "Британского боксерского комитета "}
{"idx": 2179, "label": "Китая "}
{"idx": 4746, "label": "Михельсон "}
{"idx": 4976, "label": "Западному округу Москвы "}
{"idx": 4535, "label": "Восточного\n"}
{"idx": 5125, "label": "ЕС"}
{"idx": 4713, "label": "Медведеве?"}
{"idx": 250, "label": "Сноудену,"}
{"idx": 4505, "label": "Путина,"}
{"idx": 2299, "label": "АПЛ"}
{"idx": 106, "label": "Америке "}
{"idx": 6243, "label": "Приамурье "}
{"idx": 7107, "label": "Белоруссии "}
{"idx": 2178, "label": "Миног "}
{"idx": 6303, "label": "Чубаров "}
{"idx": 1897, "label": "Instagram "}
{"idx": 2284, "label": "Сирии"}
{"idx": 4747, "label": "Поклонская "}
{"idx": 4712, "label": "Плющенко "}
{"idx": 6355, "label": "Путина\n"}
{"idx": 273, "label": "Россия "}
{"idx": 127, "label": "ФРГ "}
{"idx": 1989, "label": "ФСБ "}
{"idx": 4503, "label": "Бочкаревой "}
{"idx": 104, "label": "Земли "}
{"idx": 1896, "label": "Домодедово "}
{"idx": 4504, "label": "Таиланде"}
{"idx": 266, "label": "Москвы "}
{"idx": 6390, "label": "Минфин "}
{"idx": 2157, "label": "США\n"}
{"idx": 7189, "label": "Фергюсона "}
{"idx": 4748, "label": "Ким Кардашьян "}
{"idx": 105, "label": "Национальной ассамблеей "}
{"idx": 4996, "label": "Игнатьева "}
{"idx": 272, "label": "Минюст "}
{"idx": 4536, "label": "Захарова "}
{"idx": 5104, "label": "Евросоюза"}
{"idx": 249, "label": "ЕС "}
{"idx": 4500, "label": "Чарльза"}
{"idx": 110, "label": "Ходорковского "}
{"idx": 6360, "label": "Зеленского\n"}
{"idx": 115, "label": "Краснодарского края "}
{"idx": 4723, "label": "Tesla "}
{"idx": 1906, "label": "Додон "}
{"idx": 6359, "label": "ООН "}
{"idx": 4729, "label": "КПСС "}
{"idx": 4985, "label": "Совбеза ООН "}
{"idx": 4525, "label": "Клайпеда "}
{"idx": 5113, "label": "Султан»"}
{"idx": 5110, "label": "НХЛ\n"}
{"idx": 256, "label": "Гамбурге "}
{"idx": 116, "label": "Союза журналистов России "}
{"idx": 4518, "label": "Зеленский "}
{"idx": 2292, "label": "Норвегии "}
{"idx": 6248, "label": "КВН "}
{"idx": 1995, "label": "Совет Федерации "}
{"idx": 4519, "label": "Павлова "}
{"idx": 6300, "label": "Гиви\n"}
{"idx": 4990, "label": "Ургант "}
{"idx": 119, "label": "ГУ МЧС "}
{"idx": 7112, "label": "Роналду "}
{"idx": 4722, "label": "Лукашенко "}
{"idx": 4526, "label": "Совета национальной безопасности и обороны "}
{"idx": 5115, "label": "Всемирной организации здравоохранения "}
{"idx": 114, "label": "СМИ,"}
{"idx": 5109, "label": "Зеленский "}
{"idx": 6358, "label": "США "}
{"idx": 2172, "label": "Ирана "}
{"idx": 255, "label": "Москве "}
{"idx": 2293, "label": "Минздраве,"}
{"idx": 5114, "label": "Тононом "}
{"idx": 4517, "label": "Песков "}
{"idx": 4731, "label": "Успенского "}
{"idx": 1994, "label": "Pink Floyd "}
{"idx": 120, "label": "Швеции "}
{"idx": 7197, "label": "Собянина "}
{"idx": 261, "label": "Welt am Sonntag "}
{"idx": 2168, "label": "Верховной Рады "}
{"idx": 4730, "label": "Левушкина "}
{"idx": 1908, "label": "АПЛ\n"}
{"idx": 1905, "label": "Коми "}
{"idx": 2169, "label": "России "}
{"idx": 6392, "label": "МОК "}
{"idx": 259, "label": "НАБУ "}
{"idx": 5112, "label": "Палестина "}
{"idx": 4521, "label": "Конституционного собрания,"}
{"idx": 1996, "label": "ЛНР "}
{"idx": 6393, "label": "ОПЕК,"}
{"idx": 6299, "label": "Министерство юстиций "}
{"idx": 4988, "label": "Зеленского»"}
{"idx": 2170, "label": "Путина "}
{"idx": 4523, "label": "Болгарии "}
{"idx": 7114, "label": "Национальная медицинская палата»"}
{"idx": 258, "label": "ООН "}
{"idx": 4522, "label": "Кержакова "}
{"idx": 118, "label": "Германии\n"}
{"idx": 7195, "label": "Верховной Раде,"}
{"idx": 2290, "label": "Трамп "}
{"idx": 4989, "label": "Следственный комитет "}
{"idx": 6249, "label": "Захарченко "}
{"idx": 117, "label": "Германии "}
{"idx": 6250, "label": "ЦСКА "}
{"idx": 4725, "label": "Китае "}
{"idx": 4727, "label": "Орешкина"}
{"idx": 260, "label": "Южной Осетии "}
{"idx": 4728, "label": "ДНР)"}
{"idx": 7113, "label": "Трюдо "}
{"idx": 4724, "label": "Китае "}
{"idx": 4986, "label": "Белла "}
{"idx": 4524, "label": "Гуф "}
{"idx": 1997, "label": "Грозном "}
{"idx": 2289, "label": "Дональд Трамп "}
{"idx": 257, "label": "Казахстана "}
{"idx": 4520, "label": "Путина "}
{"idx": 7196, "label": "Малахова"}
{"idx": 7194, "label": "ТАСС "}
{"idx": 4987, "label": "ДНР "}
{"idx": 2171, "label": "Дворковича "}
{"idx": 2291, "label": "Госдепа "}
{"idx": 6298, "label": "Турции "}
{"idx": 5111, "label": "ЕС "}
{"idx": 1907, "label": "ЦРУ "}
{"idx": 7115, "label": "Москве"}
{"idx": 2167, "label": "России\n"}
{"idx": 262, "label": "Берлине "}
{"idx": 1902, "label": "Росстата "}
{"idx": 111, "label": "Плотницкого\n"}
{"idx": 4513, "label": "Украина "}
{"idx": 6252, "label": "Vizit "}
{"idx": 4992, "label": "Симферополя "}
{"idx": 4528, "label": "Пенсионного фонда "}
{"idx": 122, "label": "ЕС "}
{"idx": 6246, "label": "Порошенко "}
{"idx": 1999, "label": "ФСИН"}
{"idx": 1910, "label": "Фрейндлих "}
{"idx": 2174, "label": "Microsoft "}
{"idx": 5118, "label": "Трамп "}
{"idx": 4514, "label": "Спартак»"}
{"idx": 1992, "label": "Некрасовку "}
{"idx": 6357, "label": "НАТО "}
{"idx": 7199, "label": "Москве "}
{"idx": 4719, "label": "Чегин "}
{"idx": 4982, "label": "Кирова "}
{"idx": 4736, "label": "Кремль "}
{"idx": 2164, "label": "МИД "}
{"idx": 6302, "label": "ОПЕК "}
{"idx": 5119, "label": "Крыма"}
{"idx": 4511, "label": "Мэйуэзером-"}
{"idx": 4530, "label": "Сбербанка"}
{"idx": 253, "label": "Греции "}
{"idx": 123, "label": "Европе "}
{"idx": 4737, "label": "России "}
{"idx": 2000, "label": "Россия "}
{"idx": 1911, "label": "Сочи"}
{"idx": 2175, "label": "России "}
{"idx": 265, "label": "Система электронных торгов арестованным имуществом\""}
{"idx": 4981, "label": "Лукашенко "}
{"idx": 2295, "label": "США "}
{"idx": 1991, "label": "ФСБ "}
{"idx": 4512, "label": "Газпрома"}
{"idx": 7200, "label": "Кадырова"}
{"idx": 4529, "label": "Саратова "}
{"idx": 4718, "label": "Лукашенко "}
{"idx": 7109, "label": "России "}
{"idx": 264, "label": "Внешэкономбанка "}
{"idx": 7192, "label": "Москвы "}
{"idx": 1903, "label": "Сахалинской области "}
{"idx": 6394, "label": "ГРУ "}
{"idx": 2173, "label": "Френча "}
{"idx": 2166, "label": "Шнуров "}
{"idx": 5116, "label": "США "}
{"idx": 1904, "label": "Баки "}
{"idx": 1909, "label": "России "}
{"idx": 263, "label": "Донбассе\n"}
{"idx": 2288, "label": "Киева "}
{"idx": 4991, "label": "Путина"}
{"idx": 4516, "label": "ОБСЕ "}
{"idx": 4721, "label": "МАК "}
{"idx": 113, "label": "Калужской области "}
{"idx": 7193, "label": "Тактаров "}
{"idx": 1993, "label": "Daily Mirror,"}
{"idx": 4732, "label": "Игнатьев "}
{"idx": 4984, "label": "Аршавина"}
{"idx": 1998, "label": "Турция "}
{"idx": 4733, "label": "Болгарии"}
{"idx": 121, "label": "Маради "}
{"idx": 7198, "label": "Фергюсоном "}
{"idx": 5117, "label": "Саакашвили\n"}
{"idx": 7116, "label": "Кремля "}
{"idx": 4735, "label": "Чувашии "}
{"idx": 7110, "label": "Абхазии\n"}
{"idx": 254, "label": "Украины "}
{"idx": 4720, "label": "МВФ,"}
{"idx": 6301, "label": "Крым"}
{"idx": 112, "label": "DW "}
{"idx": 4527, "label": "Совете Безопасности ООН "}
{"idx": 7117, "label": "Бондарев\n"}
{"idx": 5107, "label": "Восточного Китая "}
{"idx": 4515, "label": "Кокорин "}
{"idx": 2294, "label": "Афганистану,"}
{"idx": 6251, "label": "Китае "}
{"idx": 6247, "label": "Facebook "}
{"idx": 4734, "label": "Чувашии "}
{"idx": 7111, "label": "МВД "}
{"idx": 4983, "label": "Почты России»"}
{"idx": 5108, "label": "Марк Цукерберг "}
{"idx": 2165, "label": "Египта\n"}
{"idx": 5128, "label": "Китае "}
{"idx": 4538, "label": "Кремле "}
{"idx": 6354, "label": "Путина"}
{"idx": 6294, "label": "Зинченко "}
{"idx": 5138, "label": "Шамсутдиновым "}
{"idx": 6350, "label": "Медведева "}
{"idx": 4548, "label": "Лавров "}
{"idx": 5096, "label": "Соединенного Королевства "}
{"idx": 5004, "label": "Олонецкого района "}
{"idx": 4699, "label": "Интерфакс»"}
{"idx": 7211, "label": "Гуф "}
{"idx": 4484, "label": "Белоруссии "}
{"idx": 7183, "label": "МГУ "}
{"idx": 4963, "label": "ФСБ "}
{"idx": 6398, "label": "UFC "}
{"idx": 89, "label": "ОПЕК+"}
{"idx": 2142, "label": "Ижевске "}
{"idx": 289, "label": "Magna "}
{"idx": 1887, "label": "МВД "}
{"idx": 240, "label": "Газа "}
{"idx": 4769, "label": "Центра политической конъюнктуры "}
{"idx": 5137, "label": "Загитова "}
{"idx": 2311, "label": "Молдавии "}
{"idx": 2277, "label": "Канады "}
{"idx": 7212, "label": "Москве"}
{"idx": 2313, "label": "Путин "}
{"idx": 2011, "label": "Путина "}
{"idx": 5139, "label": "Григорян\n"}
{"idx": 7182, "label": "Лещенко\n"}
{"idx": 4483, "label": "Ильи Суркова."}
{"idx": 4549, "label": "АПЛ"}
{"idx": 4961, "label": "Роспотребнадзора,"}
{"idx": 290, "label": "Макларена "}
{"idx": 6308, "label": "Москве\n"}
{"idx": 5095, "label": "Дональд Трамп "}
{"idx": 4962, "label": "Джемилев "}
{"idx": 88, "label": "Der Spiegel:"}
{"idx": 2188, "label": "ФАС\n"}
{"idx": 4698, "label": "Минздраве"}
{"idx": 2312, "label": "имени Боткина "}
{"idx": 7099, "label": "НАТО "}
{"idx": 2141, "label": "Совета Федерации "}
{"idx": 136, "label": "Германии "}
{"idx": 6295, "label": "Кокорин "}
{"idx": 4485, "label": "Нефтехимика»"}
{"idx": 5136, "label": "Кирилла "}
{"idx": 4701, "label": "Twitter "}
{"idx": 4487, "label": "Олейник "}
{"idx": 6257, "label": "Александра Тихонова "}
{"idx": 2278, "label": "Xiaomi\n"}
{"idx": 7210, "label": "Проценко "}
{"idx": 7101, "label": "Италии "}
{"idx": 91, "label": "Европе "}
{"idx": 134, "label": "Совет по вопросам туризма и курортов "}
{"idx": 4766, "label": "Белоруссии "}
{"idx": 4965, "label": "Евросоюза"}
{"idx": 7123, "label": "Минпромторг "}
{"idx": 2145, "label": "Омской полиции,"}
{"idx": 92, "label": "Opel\n"}
{"idx": 5135, "label": "Air France,"}
{"idx": 4702, "label": "Зеленского "}
{"idx": 2309, "label": "Пивоваров "}
{"idx": 288, "label": "Рыжкова"}
{"idx": 4700, "label": "Совета Федерации "}
{"idx": 2144, "label": "О' Коннор "}
{"idx": 6307, "label": "ДНР "}
{"idx": 1918, "label": "Донбасса "}
{"idx": 7100, "label": "Россия "}
{"idx": 4768, "label": "Кремль "}
{"idx": 2143, "label": "Рады "}
{"idx": 6388, "label": "Смирнов "}
{"idx": 4767, "label": "Макгрегора "}
{"idx": 90, "label": "Средиземном море "}
{"idx": 135, "label": "СМИ,"}
{"idx": 4486, "label": "Кадырова"}
{"idx": 2010, "label": "Ливии\n"}
{"idx": 4547, "label": "Минтруда "}
{"idx": 1888, "label": "Белоруссии"}
{"idx": 4964, "label": "Трампа"}
{"idx": 5097, "label": "Александр Лукашенко "}
{"idx": 1985, "label": "СМИ "}
{"idx": 2310, "label": "Twitter "}
{"idx": 7124, "label": "Песков,"}
{"idx": 6238, "label": "Абдурахманова"}
{"idx": 239, "label": "Бербека "}
{"idx": 4770, "label": "Зеленский:"}
{"idx": 7125, "label": "Евросоюза"}
{"idx": 4694, "label": "Михаилом Мишустиным "}
{"idx": 294, "label": "Сербии "}
{"idx": 4958, "label": "Советский Союз "}
{"idx": 4478, "label": "Газпромбанка"}
{"idx": 4553, "label": "Зеленский "}
{"idx": 4775, "label": "Центральный комитет Коммунистической партии "}
{"idx": 2315, "label": "СБР "}
{"idx": 85, "label": "США "}
{"idx": 6237, "label": "Госдепартамента "}
{"idx": 138, "label": "Иванишвили "}
{"idx": 2274, "label": "Таиланд "}
{"idx": 293, "label": "СМИ "}
{"idx": 2014, "label": "Китая,"}
{"idx": 6365, "label": "Украинского института будущего "}
{"idx": 7097, "label": "UFC "}
{"idx": 4479, "label": "Белград "}
{"idx": 2190, "label": "Белый дом "}
{"idx": 1884, "label": "Трампа"}
{"idx": 4959, "label": "РАН "}
{"idx": 4554, "label": "Британии "}
{"idx": 84, "label": "СМИ,"}
{"idx": 2016, "label": "Москвы "}
{"idx": 6309, "label": "Риге "}
{"idx": 5143, "label": "Исламского государства»"}
{"idx": 7215, "label": "Москвы "}
{"idx": 4477, "label": "Ковбоя?"}
{"idx": 1920, "label": "НАТО "}
{"idx": 4777, "label": "Российского союза ветеранов "}
{"idx": 139, "label": "Великобритании "}
{"idx": 5006, "label": "Донецка "}
{"idx": 2015, "label": "Playboy "}
{"idx": 237, "label": "Кремля "}
{"idx": 4776, "label": "Украина "}
{"idx": 4693, "label": "РИА Новости "}
{"idx": 2138, "label": "Туркмении "}
{"idx": 2273, "label": "Британская Колумбия "}
{"idx": 295, "label": "ЕС "}
{"idx": 7214, "label": "Медведева"}
{"idx": 5142, "label": "Кокорина"}
{"idx": 7126, "label": "Собянина,"}
{"idx": 7181, "label": "Москве "}
{"idx": 86, "label": "Лондоне "}
{"idx": 7213, "label": "ЦБ "}
{"idx": 2314, "label": "Донбасса\n"}
{"idx": 1885, "label": "Эллис "}
{"idx": 2189, "label": "Госдумы "}
{"idx": 4771, "label": "ЦОДД)"}
{"idx": 2275, "label": "ТАСС "}
{"idx": 4960, "label": "Роскосмоса"}
{"idx": 5140, "label": "Аль Пачино "}
{"idx": 137, "label": "Гаук "}
{"idx": 2140, "label": "Эрдоган "}
{"idx": 87, "label": "Кадырова"}
{"idx": 1886, "label": "Гарри "}
{"idx": 1984, "label": "Даниил "}
{"idx": 2276, "label": "Полом "}
{"idx": 291, "label": "Германии "}
{"idx": 4697, "label": "Харлоу "}
{"idx": 4482, "label": "Генерального штаба "}
{"idx": 4550, "label": "Бизнес Online»"}
{"idx": 4772, "label": "Котова "}
{"idx": 7098, "label": "России "}
{"idx": 4696, "label": "Амурской области "}
{"idx": 4552, "label": "Турцию,"}
{"idx": 2013, "label": "Калифорния,"}
{"idx": 4480, "label": "Пелагея "}
{"idx": 1983, "label": "Гарри "}
{"idx": 238, "label": "Гамбурге "}
{"idx": 5005, "label": "Израиле "}
{"idx": 4774, "label": "Макгрегор "}
{"idx": 4695, "label": "ООН "}
{"idx": 7184, "label": "Мурманской области "}
{"idx": 292, "label": "Черном море "}
{"idx": 6399, "label": "России "}
{"idx": 4773, "label": "МИД "}
{"idx": 1919, "label": "Главного управления МВД "}
{"idx": 4551, "label": "Москвы\n"}
{"idx": 2012, "label": "МИД "}
{"idx": 5141, "label": "Telegram-"}
{"idx": 4481, "label": "МИД "}
{"idx": 6387, "label": "Третьего кассационного суда общей юрисдикции "}
{"idx": 2139, "label": "Логинова"}
{"idx": 241, "label": "Путина"}
{"idx": 2187, "label": "Вашингтона "}
{"idx": 287, "label": "МОК "}
{"idx": 98, "label": "Еврокомиссии "}
{"idx": 1893, "label": "России "}
{"idx": 2006, "label": "Малайзии,"}
{"idx": 7186, "label": "России"}
{"idx": 2150, "label": "Олимпик»"}
{"idx": 7120, "label": "России "}
{"idx": 5129, "label": "Путина"}
{"idx": 4755, "label": "Путина"}
{"idx": 4970, "label": "Китае "}
{"idx": 2281, "label": "Ари "}
{"idx": 4495, "label": "Зеленский "}
{"idx": 244, "label": "Гамбурге "}
{"idx": 6362, "label": "Италию "}
{"idx": 2304, "label": "Сирии "}
{"idx": 4496, "label": "Украине "}
{"idx": 7207, "label": "Лукашенко "}
{"idx": 99, "label": "SIPRI:"}
{"idx": 7104, "label": "Ефимова "}
{"idx": 5000, "label": "Акимов "}
{"idx": 6296, "label": "СССР "}
{"idx": 130, "label": "МО "}
{"idx": 6255, "label": "Роспотребнадзоре"}
{"idx": 5131, "label": "Синдеева\n"}
{"idx": 4494, "label": "Колесников "}
{"idx": 97, "label": "РФ "}
{"idx": 2280, "label": "Коко "}
{"idx": 2007, "label": "Кадырова"}
{"idx": 4707, "label": "Путин "}
{"idx": 2305, "label": "Сочи "}
{"idx": 4541, "label": "Западная Украина "}
{"idx": 6240, "label": "НАБУ)"}
{"idx": 6305, "label": "Белоруссия "}
{"idx": 5100, "label": "Дональда Трампа "}
{"idx": 2183, "label": "Госдумы "}
{"idx": 4756, "label": "Захарченко "}
{"idx": 281, "label": "Германии "}
{"idx": 4969, "label": "Читинского гарнизонного военного суда."}
{"idx": 6389, "label": "Green Day,"}
{"idx": 5130, "label": "Кисловодск "}
{"idx": 7187, "label": "Леонова "}
{"idx": 2005, "label": "России,"}
{"idx": 280, "label": "Организации американских государств "}
{"idx": 129, "label": "ОМОНом "}
{"idx": 4999, "label": "Dow Jones "}
{"idx": 4753, "label": "Трамп "}
{"idx": 4972, "label": "Счетной палаты "}
{"idx": 2153, "label": "России "}
{"idx": 278, "label": "Уралкалий\""}
{"idx": 4539, "label": "Единой лиги ВТБ "}
{"idx": 4499, "label": "Медведев "}
{"idx": 2302, "label": "Белоруссии "}
{"idx": 4998, "label": "КНР "}
{"idx": 7188, "label": "Лещенко "}
{"idx": 4752, "label": "Белоруссию "}
{"idx": 277, "label": "DW."}
{"idx": 6241, "label": "Подмосковья "}
{"idx": 102, "label": "Мишеля Платини "}
{"idx": 6254, "label": "Кутузовском проспекте "}
{"idx": 2181, "label": "Роспотребнадзор "}
{"idx": 101, "label": "Федеральной миграционной службы "}
{"idx": 4498, "label": "Таймыре"}
{"idx": 1894, "label": "Северодвинском"}
{"idx": 246, "label": "Ливане "}
{"idx": 2303, "label": "Таиланде "}
{"idx": 4540, "label": "Китая\n"}
{"idx": 5101, "label": "Евросоюза"}
{"idx": 2151, "label": "Железнодорожном "}
{"idx": 4708, "label": "Багдада "}
{"idx": 4754, "label": "Трампа"}
{"idx": 245, "label": "Деда Мороза "}
{"idx": 4971, "label": "Африки "}
{"idx": 4968, "label": "Китае "}
{"idx": 279, "label": "Нового Орлеана "}
{"idx": 2152, "label": "МВД,"}
{"idx": 7105, "label": "Царьград»"}
{"idx": 100, "label": "Израиль "}
{"idx": 1987, "label": "Японии\n"}
{"idx": 6396, "label": "Германии "}
{"idx": 6353, "label": "Крым\n"}
{"idx": 4497, "label": "Андерсон "}
{"idx": 1914, "label": "МИД "}
{"idx": 2182, "label": "Путина"}
{"idx": 7141, "label": "ИА "}
{"idx": 131, "label": "Халид "}
{"idx": 4757, "label": "Софии "}
{"idx": 4703, "label": "Зеленский "}
{"idx": 4763, "label": "Поповича"}
{"idx": 1916, "label": "Китае "}
{"idx": 93, "label": "ФРГ "}
{"idx": 4545, "label": "Flip "}
{"idx": 4491, "label": "Украины "}
{"idx": 2147, "label": "Бонн "}
{"idx": 286, "label": "Саакашвили\n"}
{"idx": 7122, "label": "Макгрегор "}
{"idx": 133, "label": "Штайнмайер "}
{"idx": 4762, "label": "Путина"}
{"idx": 1986, "label": "Международного центра правовой защиты "}
{"idx": 1890, "label": "Бибера"}
{"idx": 2008, "label": "Ассоциации евразийских правительств "}
{"idx": 242, "label": "Германии "}
{"idx": 285, "label": "СКВ,"}
{"idx": 2279, "label": "Сирии"}
{"idx": 7209, "label": "Приморском крае "}
{"idx": 4761, "label": "Дальнем Востоке\n"}
{"idx": 4490, "label": "Китае "}
{"idx": 1889, "label": "РИА Новости "}
{"idx": 4765, "label": "Павел Мамаев "}
{"idx": 6239, "label": "США\n"}
{"idx": 4488, "label": "России "}
{"idx": 2009, "label": "Первого канала»"}
{"idx": 6364, "label": "Ислама Махачева,"}
{"idx": 4546, "label": "Освенцима"}
{"idx": 4489, "label": "Конституционного собрания "}
{"idx": 2146, "label": "Айдахо "}
{"idx": 5098, "label": "Россию "}
{"idx": 7185, "label": "Мурманской области "}
{"idx": 4764, "label": "Казаков "}
{"idx": 1917, "label": "АПЛ "}
{"idx": 4966, "label": "Крыма "}
{"idx": 5003, "label": "ОП "}
{"idx": 7102, "label": "Лещенко,"}
{"idx": 6351, "label": "Греция "}
{"idx": 6397, "label": "Макгрегора"}
{"idx": 2186, "label": "Сассекский "}
{"idx": 5002, "label": "Зеленский "}
{"idx": 2148, "label": "ВКС "}
{"idx": 5134, "label": "Зенита»"}
{"idx": 5001, "label": "Медузы»"}
{"idx": 4705, "label": "Греф "}
{"idx": 7121, "label": "Морган "}
{"idx": 6306, "label": "Apple "}
{"idx": 5133, "label": "Великобритании "}
{"idx": 2149, "label": "США "}
{"idx": 96, "label": "Японии "}
{"idx": 6363, "label": "Бишкеке "}
{"idx": 2306, "label": "Дженнер "}
{"idx": 4706, "label": "КНР "}
{"idx": 5132, "label": "Владикавказе\n"}
{"idx": 1915, "label": "Reuters "}
{"idx": 2184, "label": "России "}
{"idx": 282, "label": "Всемирного антидопингового агентства "}
{"idx": 4542, "label": "Большом проспекте Васильевского острова "}
{"idx": 4758, "label": "Лукашенко,"}
{"idx": 243, "label": "Юрий Шмидт "}
{"idx": 7103, "label": "Абхазия "}
{"idx": 4967, "label": "Белый дом "}
{"idx": 1891, "label": "Алеппо "}
{"idx": 4759, "label": "Джессика Симпсон "}
{"idx": 4492, "label": "Нижегородской области "}
{"idx": 94, "label": "Евросоюза,"}
{"idx": 4544, "label": "Поклонская "}
{"idx": 2308, "label": "Родченкова\n"}
{"idx": 4704, "label": "России "}
{"idx": 4760, "label": "Приморский край "}
{"idx": 2185, "label": "Детском мире "}
{"idx": 6352, "label": "ВОЗ "}
{"idx": 1892, "label": "Шереметьево "}
{"idx": 284, "label": "Дворцовая площадь "}
{"idx": 4543, "label": "Киев "}
{"idx": 283, "label": "Саудовская Аравия "}
{"idx": 5099, "label": "Украина "}
{"idx": 132, "label": "ГЭС "}
{"idx": 7208, "label": "ФСБ\n"}
{"idx": 95, "label": "ВТО)"}
{"idx": 6256, "label": "Белоруссии\n"}
{"idx": 4493, "label": "Федеральной налоговой службы "}
{"idx": 2307, "label": "РБК "}
{"idx": 2106, "label": "России\n"}
{"idx": 4726, "label": "МИД "}
{"idx": 4661, "label": "Азовского моря"}
{"idx": 2087, "label": "Говорит Москва»"}
{"idx": 205, "label": "Герхарда Шредера,"}
{"idx": 356, "label": "Орловский областной суд "}
{"idx": 2368, "label": "СИЗО "}
{"idx": 176, "label": "России "}
{"idx": 4641, "label": "Хадид "}
{"idx": 5038, "label": "России»"}
{"idx": 4865, "label": "Украине "}
{"idx": 2367, "label": "Москве "}
{"idx": 7070, "label": "Линдеманн "}
{"idx": 7244, "label": "Москвы\n"}
{"idx": 4604, "label": "RT "}
{"idx": 5062, "label": "Огайо "}
{"idx": 6375, "label": "Гаги "}
{"idx": 4399, "label": "Принца Мьяна "}
{"idx": 4605, "label": "Путина "}
{"idx": 19, "label": "СМИ "}
{"idx": 4866, "label": "Шереметьево "}
{"idx": 1850, "label": "Facebook "}
{"idx": 4606, "label": "ЛНА "}
{"idx": 1943, "label": "Подмосковье"}
{"idx": 5194, "label": "Кузнецов,"}
{"idx": 2086, "label": "Дворковича\n"}
{"idx": 4397, "label": "Украине"}
{"idx": 6336, "label": "Путин "}
{"idx": 6273, "label": "Кашмира"}
{"idx": 177, "label": "СМИ "}
{"idx": 4867, "label": "МИД "}
{"idx": 357, "label": "Гамбурге "}
{"idx": 7149, "label": "Малышева "}
{"idx": 2227, "label": "ФНС "}
{"idx": 2369, "label": "Арбитражного суда "}
{"idx": 4398, "label": "Стоун "}
{"idx": 4864, "label": "Конституционного суда "}
{"idx": 18, "label": "Катара "}
{"idx": 4400, "label": "Киев "}
{"idx": 4642, "label": "МВД "}
{"idx": 4402, "label": "Зеленский "}
{"idx": 6284, "label": "Асад "}
{"idx": 4643, "label": "Зеленский "}
{"idx": 6414, "label": "Турчинов "}
{"idx": 2089, "label": "Белоруссия "}
{"idx": 4862, "label": "Брайанта\n"}
{"idx": 4916, "label": "Кокорин "}
{"idx": 7243, "label": "ЮКОСа"}
{"idx": 1852, "label": "Чарльза "}
{"idx": 174, "label": "Берлин "}
{"idx": 354, "label": "Центробанка"}
{"idx": 5192, "label": "Туркмении "}
{"idx": 4403, "label": "Донецка"}
{"idx": 6326, "label": "Украинская правда»"}
{"idx": 2226, "label": "Гарри "}
{"idx": 4863, "label": "Антона Силуанова "}
{"idx": 355, "label": "Сирии Запад "}
{"idx": 2366, "label": "Надежду,"}
{"idx": 1942, "label": "Индии "}
{"idx": 1851, "label": "ФСБ "}
{"idx": 1963, "label": "СССР "}
{"idx": 20, "label": "ГДР "}
{"idx": 5063, "label": "Смолов "}
{"idx": 5193, "label": "Крыму"}
{"idx": 4401, "label": "МИД "}
{"idx": 175, "label": "Беларуси "}
{"idx": 2088, "label": "Mashable "}
{"idx": 6272, "label": "Перри "}
{"idx": 2246, "label": "РИА Новости,"}
{"idx": 6337, "label": "Медведчук "}
{"idx": 21, "label": "Кремль "}
{"idx": 7148, "label": "Якутске,"}
{"idx": 206, "label": "НАТО\""}
{"idx": 4915, "label": "Гаджиева "}
{"idx": 6327, "label": "Матч ТВ»"}
{"idx": 5195, "label": "Яндекс»"}
{"idx": 4640, "label": "Госдумы "}
{"idx": 5197, "label": "Доу,"}
{"idx": 4393, "label": "Кремлю "}
{"idx": 6274, "label": "Украины "}
{"idx": 2245, "label": "Архангельской области "}
{"idx": 4912, "label": "РИА Новости "}
{"idx": 1848, "label": "Белоруссии "}
{"idx": 4872, "label": "Игнатьева"}
{"idx": 180, "label": "Дональда Трампа."}
{"idx": 7150, "label": "Авакова "}
{"idx": 4394, "label": "Минфин "}
{"idx": 7068, "label": "Манхэттене "}
{"idx": 7247, "label": "Уайт "}
{"idx": 5040, "label": "ПНС)"}
{"idx": 6328, "label": "Швеции "}
{"idx": 2055, "label": "РИА Новости."}
{"idx": 1961, "label": "Москве "}
{"idx": 6415, "label": "Госдумы "}
{"idx": 4608, "label": "Пулково "}
{"idx": 5198, "label": "Москвы "}
{"idx": 6218, "label": "Александр Майоров "}
{"idx": 2083, "label": "Украине "}
{"idx": 4392, "label": "SIPRI:"}
{"idx": 4609, "label": "России "}
{"idx": 202, "label": "Россией "}
{"idx": 2229, "label": "НАТО "}
{"idx": 4873, "label": "Андрей Воробьев "}
{"idx": 4911, "label": "Советский Союз "}
{"idx": 4637, "label": "Володина "}
{"idx": 360, "label": "ФБК "}
{"idx": 2244, "label": "Европе\n"}
{"idx": 1960, "label": "Римини "}
{"idx": 7248, "label": "МВД "}
{"idx": 7067, "label": "Мельникова"}
{"idx": 2084, "label": "Гарри "}
{"idx": 4638, "label": "Лобня "}
{"idx": 4607, "label": "Китая"}
{"idx": 4871, "label": "Верховной Рады "}
{"idx": 178, "label": "Bobby "}
{"idx": 1944, "label": "NRC\n"}
{"idx": 6283, "label": "Турции "}
{"idx": 1849, "label": "России "}
{"idx": 4869, "label": "Владимир Соловьев "}
{"idx": 2085, "label": "Леонид Слуцкий "}
{"idx": 358, "label": "Германией\n"}
{"idx": 1962, "label": "Макдоналдс»"}
{"idx": 204, "label": "Путина "}
{"idx": 7160, "label": "НАТО\n"}
{"idx": 7069, "label": "Национальная полиция "}
{"idx": 7245, "label": "Гидрометцентра "}
{"idx": 5039, "label": "КНР "}
{"idx": 4868, "label": "UFC "}
{"idx": 4914, "label": "Северодвинске\n"}
{"idx": 7246, "label": "Минздрава "}
{"idx": 4644, "label": "Следственного комитета "}
{"idx": 4396, "label": "Канады "}
{"idx": 2228, "label": "Кубрика"}
{"idx": 5060, "label": "Китае "}
{"idx": 17, "label": "Россию "}
{"idx": 2370, "label": "Big "}
{"idx": 6219, "label": "Лазарев "}
{"idx": 4913, "label": "Мартин "}
{"idx": 5196, "label": "Мираторг»"}
{"idx": 203, "label": "Керченскую переправу,"}
{"idx": 4395, "label": "Иран "}
{"idx": 179, "label": "СМИ "}
{"idx": 359, "label": "Кундузе:"}
{"idx": 2054, "label": "Ким Кардашьян "}
{"idx": 4639, "label": "Международного финансового центра "}
{"idx": 4870, "label": "Украине "}
{"idx": 6335, "label": "ТАСС "}
{"idx": 6220, "label": "Шамсутдинова"}
{"idx": 5061, "label": "Стоун "}
{"idx": 4603, "label": "Порошенко "}
{"idx": 22, "label": "Украины,"}
{"idx": 5064, "label": "Зеленского\n"}
{"idx": 7074, "label": "Барселона "}
{"idx": 170, "label": "Киеву "}
{"idx": 210, "label": "Франции "}
{"idx": 7240, "label": "Северной Европе,"}
{"idx": 5035, "label": "США "}
{"idx": 4649, "label": "Сбербанк "}
{"idx": 2360, "label": "Дальнем Востоке "}
{"idx": 4851, "label": "Англии\n"}
{"idx": 6270, "label": "Путин "}
{"idx": 1966, "label": "Джейсон Дэвис,"}
{"idx": 1855, "label": "ФССП,"}
{"idx": 7075, "label": "Минздрава "}
{"idx": 2047, "label": "Крыму\n"}
{"idx": 5067, "label": "Идлибе"}
{"idx": 4410, "label": "Коми"}
{"idx": 349, "label": "Киргизия "}
{"idx": 2093, "label": "Китая "}
{"idx": 4598, "label": "Галкин "}
{"idx": 4408, "label": "Ирана "}
{"idx": 2223, "label": "Нетаньяху "}
{"idx": 4599, "label": "Александр Гудков "}
{"idx": 5066, "label": "Иван Ургант "}
{"idx": 2048, "label": "Уэльс,"}
{"idx": 1854, "label": "Instagram "}
{"idx": 4648, "label": "Зеленским\n"}
{"idx": 27, "label": "Московский и всея Руси "}
{"idx": 2092, "label": "Национальном парке "}
{"idx": 1939, "label": "Флэк "}
{"idx": 5187, "label": "КНР "}
{"idx": 4409, "label": "Зенита»"}
{"idx": 4853, "label": "Макрона "}
{"idx": 2222, "label": "Украине "}
{"idx": 4852, "label": "Южной Корее "}
{"idx": 2249, "label": "Россия "}
{"idx": 7239, "label": "Миронов "}
{"idx": 4650, "label": "Ленинградской области,"}
{"idx": 2359, "label": "Орловской области "}
{"idx": 169, "label": "Автономной Республики Крым "}
{"idx": 347, "label": "Boeing "}
{"idx": 7238, "label": "Мадуро\n"}
{"idx": 5185, "label": "Белоруссии "}
{"idx": 1938, "label": "Примеры "}
{"idx": 2358, "label": "Виндзорском замке "}
{"idx": 4412, "label": "Украины "}
{"idx": 4848, "label": "России "}
{"idx": 6223, "label": "Турции "}
{"idx": 2095, "label": "Европейского совета "}
{"idx": 4651, "label": "Емельяненко\n"}
{"idx": 29, "label": "Гулливер "}
{"idx": 4596, "label": "Совета безопасности,"}
{"idx": 5068, "label": "Донбассе "}
{"idx": 7163, "label": "Украине "}
{"idx": 1967, "label": "ЛНР "}
{"idx": 2361, "label": "США "}
{"idx": 2094, "label": "Олесю Красилову "}
{"idx": 4920, "label": "Западный берег реки Иордан"}
{"idx": 7162, "label": "Ляшко "}
{"idx": 5186, "label": "Макгрегора "}
{"idx": 4850, "label": "Брэдли Купер "}
{"idx": 4919, "label": "СИЗО "}
{"idx": 4411, "label": "Кейт Миддлтон "}
{"idx": 6338, "label": "Платона "}
{"idx": 4597, "label": "Чечни "}
{"idx": 348, "label": "Германии "}
{"idx": 28, "label": "Корбана"}
{"idx": 7146, "label": "Следственного комитета "}
{"idx": 211, "label": "Ангела Меркель "}
{"idx": 1856, "label": "Ливии "}
{"idx": 2221, "label": "Медину "}
{"idx": 6323, "label": "США "}
{"idx": 4849, "label": "Медведева"}
{"idx": 5034, "label": "Обамы\n"}
{"idx": 16, "label": "Трамп "}
{"idx": 26, "label": "Восточной Европы."}
{"idx": 6324, "label": "Украина "}
{"idx": 7242, "label": "Google"}
{"idx": 173, "label": "США "}
{"idx": 4859, "label": "Калифорнии "}
{"idx": 207, "label": "Америка "}
{"idx": 4645, "label": "Емельяненко "}
{"idx": 2364, "label": "Минэкономики "}
{"idx": 4404, "label": "Новую Землю "}
{"idx": 4858, "label": "Кремль "}
{"idx": 4917, "label": "Умарова "}
{"idx": 2051, "label": "Жасмин "}
{"idx": 5190, "label": "Дмитрий Рогозин "}
{"idx": 4405, "label": "Голодец "}
{"idx": 7241, "label": "Месси "}
{"idx": 1853, "label": "Нурсултана Назарбаева "}
{"idx": 352, "label": "Путиным "}
{"idx": 6222, "label": "Мирзоева "}
{"idx": 5191, "label": "Минстрой "}
{"idx": 5037, "label": "Владимир Путин "}
{"idx": 2365, "label": "Тюмени "}
{"idx": 4861, "label": "Газпрому"}
{"idx": 6221, "label": "Афины "}
{"idx": 1941, "label": "Ники "}
{"idx": 6379, "label": "Федора Емельяненко "}
{"idx": 2052, "label": "Фергюсоном"}
{"idx": 2225, "label": "Счетная палата "}
{"idx": 4860, "label": "Tesla "}
{"idx": 353, "label": "Германии,"}
{"idx": 1964, "label": "Госдумы "}
{"idx": 4602, "label": "МВД "}
{"idx": 7071, "label": "Москве\n"}
{"idx": 6325, "label": "Москве"}
{"idx": 2090, "label": "Кирилл "}
{"idx": 2247, "label": "Черноморского флота "}
{"idx": 2224, "label": "Пермском крае "}
{"idx": 4601, "label": "Путина"}
{"idx": 4918, "label": "Всеволода Чаплина"}
{"idx": 2091, "label": "Кадырова "}
{"idx": 7147, "label": "Грузии "}
{"idx": 350, "label": "Кремлю "}
{"idx": 7072, "label": "Шанхайском порту "}
{"idx": 6271, "label": "Харди "}
{"idx": 4855, "label": "Интерфакс»"}
{"idx": 25, "label": "Саудовской Аравии "}
{"idx": 2248, "label": "Китай,"}
{"idx": 6413, "label": "Чечни "}
{"idx": 5188, "label": "Украине "}
{"idx": 171, "label": "Евросоюза,"}
{"idx": 209, "label": "Марави "}
{"idx": 4407, "label": "Йозефа Геббельса "}
{"idx": 7073, "label": "Порошенко "}
{"idx": 2049, "label": "ФНС "}
{"idx": 7161, "label": "Москве\n"}
{"idx": 5065, "label": "Следственный комитет "}
{"idx": 4854, "label": "Китае "}
{"idx": 4647, "label": "ТАСС "}
{"idx": 4856, "label": "Тайваня "}
{"idx": 208, "label": "Евромайдана "}
{"idx": 172, "label": "Швейцария "}
{"idx": 23, "label": "Греции "}
{"idx": 5189, "label": "Палаты представителей "}
{"idx": 4406, "label": "Азовского моря\n"}
{"idx": 2363, "label": "Новосибирском доме ветеранов "}
{"idx": 5036, "label": "Зеленский "}
{"idx": 4646, "label": "ФСБ "}
{"idx": 1940, "label": "Росгвардии "}
{"idx": 351, "label": "Минска "}
{"idx": 4857, "label": "Суркова"}
{"idx": 2050, "label": "WhatsApp "}
{"idx": 1965, "label": "Минобороны "}
{"idx": 2362, "label": "ТЦ "}
{"idx": 4600, "label": "Казахстана "}
{"idx": 24, "label": "Гаити "}
{"idx": 1945, "label": "Латвии "}
{"idx": 4636, "label": "России "}
{"idx": 2082, "label": "Совет Федерации "}
{"idx": 1839, "label": "Сочи"}
{"idx": 7156, "label": "Сергея Собянина "}
{"idx": 2072, "label": "Зачарованных»"}
{"idx": 5054, "label": "Фридмана"}
{"idx": 371, "label": "Москвы "}
{"idx": 4890, "label": "Клум "}
{"idx": 4891, "label": "Брайанта "}
{"idx": 6333, "label": "Путин "}
{"idx": 4380, "label": "МИД "}
{"idx": 5046, "label": "Белый дом "}
{"idx": 4626, "label": "Абызова"}
{"idx": 2380, "label": "Владимира Зеленского "}
{"idx": 7254, "label": "Боксер Ковалев "}
{"idx": 6, "label": "Януковича"}
{"idx": 5210, "label": "РИА Новости "}
{"idx": 7255, "label": "Краснодарским краем "}
{"idx": 188, "label": "Северной Ирландии "}
{"idx": 2240, "label": "Британии "}
{"idx": 2070, "label": "Кудрин "}
{"idx": 2236, "label": "НАТО "}
{"idx": 5, "label": "Германии "}
{"idx": 7154, "label": "Подмосковье\n"}
{"idx": 4619, "label": "Мединский "}
{"idx": 6332, "label": "Петербурге"}
{"idx": 5053, "label": "Панин "}
{"idx": 5047, "label": "Кадырова"}
{"idx": 4379, "label": "Усманова"}
{"idx": 7061, "label": "Казахстане\n"}
{"idx": 195, "label": "Псковского областного законодательного собрания,"}
{"idx": 4892, "label": "Трампа"}
{"idx": 1955, "label": "Новосибирск "}
{"idx": 2071, "label": "России\n"}
{"idx": 5211, "label": "Алиев "}
{"idx": 1950, "label": "Сирии\n"}
{"idx": 6278, "label": "Госдумы "}
{"idx": 196, "label": "Трампа "}
{"idx": 1840, "label": "Tesla"}
{"idx": 1956, "label": "ТАСС "}
{"idx": 5208, "label": "Каспийском море "}
{"idx": 2063, "label": "России "}
{"idx": 7062, "label": "Москве "}
{"idx": 2074, "label": "Раменки "}
{"idx": 1841, "label": "Украины "}
{"idx": 4382, "label": "Еврокомиссии "}
{"idx": 187, "label": "СМИ "}
{"idx": 4887, "label": "СССР "}
{"idx": 5045, "label": "Минздрав "}
{"idx": 2378, "label": "США\n"}
{"idx": 7153, "label": "Кудрявцева "}
{"idx": 1949, "label": "Москвы "}
{"idx": 4628, "label": "Трампа"}
{"idx": 7252, "label": "Самойлова "}
{"idx": 369, "label": "ЦИК,"}
{"idx": 4893, "label": "Эхо Москвы»"}
{"idx": 7253, "label": "ДБР "}
{"idx": 6277, "label": "Ухане "}
{"idx": 4889, "label": "КНР "}
{"idx": 4627, "label": "Давосе"}
{"idx": 4903, "label": "Крыму "}
{"idx": 7157, "label": "Собянин "}
{"idx": 370, "label": "Совета муфтиев "}
{"idx": 5209, "label": "Олега Кашина\n"}
{"idx": 4381, "label": "Китая"}
{"idx": 2073, "label": "Трампа "}
{"idx": 4888, "label": "Канкуна "}
{"idx": 2235, "label": "Турции "}
{"idx": 4618, "label": "Кремля."}
{"idx": 5055, "label": "Москве\n"}
{"idx": 2379, "label": "Шереметьево "}
{"idx": 4904, "label": "Брайант "}
{"idx": 2234, "label": "Следственного комитета "}
{"idx": 4617, "label": "Голунова "}
{"idx": 2241, "label": "Индии "}
{"idx": 1951, "label": "RT "}
{"idx": 4620, "label": "Совета федерации,"}
{"idx": 4624, "label": "РИА Новости "}
{"idx": 192, "label": "Мадридом,"}
{"idx": 7256, "label": "Сербия "}
{"idx": 4373, "label": "Кремль "}
{"idx": 1, "label": "Солсбери "}
{"idx": 6214, "label": "Газпрому"}
{"idx": 374, "label": "Буданова"}
{"idx": 1952, "label": "Еврейской автономной области "}
{"idx": 190, "label": "Гамбурге "}
{"idx": 5052, "label": "Китая\n"}
{"idx": 6279, "label": "Иосиф Сталин "}
{"idx": 7059, "label": "Минске"}
{"idx": 7155, "label": "UFC "}
{"idx": 1836, "label": "Словакии "}
{"idx": 6331, "label": "Западному административному округу Москвы "}
{"idx": 4899, "label": "Китай "}
{"idx": 4896, "label": "Конституционного суда "}
{"idx": 5050, "label": "Лаврова"}
{"idx": 2066, "label": "Москве "}
{"idx": 4623, "label": "МИД "}
{"idx": 2383, "label": "Росгвардия "}
{"idx": 191, "label": "НАТО "}
{"idx": 7058, "label": "Порошенко "}
{"idx": 2237, "label": "Лидеры России»"}
{"idx": 4898, "label": "Счетной палаты "}
{"idx": 5213, "label": "Китая "}
{"idx": 1953, "label": "МИД "}
{"idx": 4372, "label": "Саудовской Аравии "}
{"idx": 4897, "label": "Соколова\n"}
{"idx": 4622, "label": "Соловьев "}
{"idx": 2067, "label": "Донбассе\n"}
{"idx": 5051, "label": "Трампа"}
{"idx": 1835, "label": "Китая "}
{"idx": 4895, "label": "Зайцева "}
{"idx": 5212, "label": "Зеленского "}
{"idx": 4374, "label": "Чечни "}
{"idx": 6280, "label": "Египте"}
{"idx": 2069, "label": "Обама,"}
{"idx": 372, "label": "DW "}
{"idx": 194, "label": "Германии,"}
{"idx": 4894, "label": "Прохоровкой"}
{"idx": 4377, "label": "Навальный "}
{"idx": 4902, "label": "Украину "}
{"idx": 189, "label": "Совета управляющих МАГАТЭ,"}
{"idx": 5048, "label": "Газпрома»"}
{"idx": 4625, "label": "Россия "}
{"idx": 2064, "label": "Батурина "}
{"idx": 2381, "label": "ООН "}
{"idx": 6215, "label": "Министерство здравоохранения "}
{"idx": 4, "label": "Германия "}
{"idx": 7060, "label": "Матч ТВ»"}
{"idx": 1838, "label": "SAS "}
{"idx": 1837, "label": "Китая "}
{"idx": 4378, "label": "Беларуси "}
{"idx": 4621, "label": "Зенита"}
{"idx": 3, "label": "Афганистан "}
{"idx": 4900, "label": "Сыктывкаре,"}
{"idx": 2, "label": "ФРГ "}
{"idx": 193, "label": "Германии "}
{"idx": 2065, "label": "Совет ветеранов,"}
{"idx": 2238, "label": "Златоусте "}
{"idx": 6330, "label": "Дорожной "}
{"idx": 4375, "label": "ООН "}
{"idx": 2068, "label": "Москве\n"}
{"idx": 4901, "label": "Аксенов,"}
{"idx": 373, "label": "Таджикистана"}
{"idx": 2239, "label": "Доктора Зло "}
{"idx": 5049, "label": "Аксенов "}
{"idx": 2382, "label": "Турции "}
{"idx": 6377, "label": "Медведева\n"}
{"idx": 4376, "label": "Германии "}
{"idx": 1954, "label": "Верховный суд "}
{"idx": 4921, "label": "Китая "}
{"idx": 7, "label": "Райс "}
{"idx": 368, "label": "Черногории "}
{"idx": 4389, "label": "Украины "}
{"idx": 1845, "label": "Любовь Успенская "}
{"idx": 363, "label": "Ламмерт "}
{"idx": 2058, "label": "Грузии "}
{"idx": 7151, "label": "Москве\n"}
{"idx": 182, "label": "ОПЕК+"}
{"idx": 4907, "label": "ПАСЕ)"}
{"idx": 6378, "label": "России "}
{"idx": 7065, "label": "Навка "}
{"idx": 7250, "label": "Кличко "}
{"idx": 2373, "label": "Валерия "}
{"idx": 4876, "label": "Республики Крым "}
{"idx": 5201, "label": "Нафтогазу»"}
{"idx": 5041, "label": "Кокорина"}
{"idx": 6329, "label": "Осадчего "}
{"idx": 4877, "label": "Шереметьево "}
{"idx": 1959, "label": "Афганистана\n"}
{"idx": 5058, "label": "Белый дом "}
{"idx": 199, "label": "Лукашенко,"}
{"idx": 2080, "label": "Ким Кардашьян "}
{"idx": 1958, "label": "Мьянме "}
{"idx": 364, "label": "Линдемана "}
{"idx": 4632, "label": "Зеленский "}
{"idx": 1946, "label": "Финском заливе\n"}
{"idx": 4387, "label": "Италия "}
{"idx": 7251, "label": "Таиланде "}
{"idx": 6416, "label": "ЦБ "}
{"idx": 4878, "label": "ФАС\n"}
{"idx": 183, "label": "Лисова,"}
{"idx": 4388, "label": "Приморье "}
{"idx": 4612, "label": "Безручко,"}
{"idx": 13, "label": "Украине "}
{"idx": 2374, "label": "Украины "}
{"idx": 1846, "label": "Верховной Рады\n"}
{"idx": 4908, "label": "Деда Хасана\n"}
{"idx": 4633, "label": "Алекперов "}
{"idx": 14, "label": "Штайнбрюк "}
{"idx": 5199, "label": "Воронежской области "}
{"idx": 4391, "label": "Крыма "}
{"idx": 15, "label": "Госкомитета по национальной безопасности "}
{"idx": 2371, "label": "Нидерландов "}
{"idx": 4610, "label": "Украины»"}
{"idx": 6334, "label": "Станислава Богдановича,"}
{"idx": 201, "label": "ОПЕК+"}
{"idx": 4874, "label": "Палестиной "}
{"idx": 361, "label": "Грузии "}
{"idx": 181, "label": "Гельмута Коля\n"}
{"idx": 7066, "label": "Венгрии "}
{"idx": 6376, "label": "СМИ Vox "}
{"idx": 7159, "label": "Чечни "}
{"idx": 4910, "label": "Познер "}
{"idx": 1847, "label": "Ялте "}
{"idx": 4875, "label": "Зенита"}
{"idx": 5202, "label": "КНР "}
{"idx": 7249, "label": "Уильям "}
{"idx": 2056, "label": "Германии "}
{"idx": 4611, "label": "Арбитражного суда "}
{"idx": 5059, "label": "Китая "}
{"idx": 6275, "label": "Губерниева"}
{"idx": 2057, "label": "России\n"}
{"idx": 362, "label": "Германии "}
{"idx": 2230, "label": "Петр Порошенко "}
{"idx": 2081, "label": "Китая "}
{"idx": 200, "label": "Евросоюз "}
{"idx": 5200, "label": "Крыма"}
{"idx": 4909, "label": "Советский Союз "}
{"idx": 4390, "label": "Дмитрий Орешкин:"}
{"idx": 4634, "label": "Спейси\n"}
{"idx": 6282, "label": "Байдена"}
{"idx": 2243, "label": "ВОЗ "}
{"idx": 2372, "label": "Трампу\n"}
{"idx": 4635, "label": "Соня "}
{"idx": 2233, "label": "Ижевске "}
{"idx": 2079, "label": "Rammstein "}
{"idx": 4879, "label": "Дьюка"}
{"idx": 1843, "label": "Лорен "}
{"idx": 4884, "label": "Батурина "}
{"idx": 2242, "label": "Идлибом\n"}
{"idx": 4905, "label": "Фьюри."}
{"idx": 4629, "label": "Госдумы "}
{"idx": 7063, "label": "Калининградский областной суд "}
{"idx": 5044, "label": "Помпео "}
{"idx": 2061, "label": "Украине "}
{"idx": 4883, "label": "МИД "}
{"idx": 5205, "label": "Псковской области "}
{"idx": 9, "label": "Германии\n"}
{"idx": 4384, "label": "Анкары "}
{"idx": 2077, "label": "Идлибе"}
{"idx": 1844, "label": "Кадырова»"}
{"idx": 4630, "label": "ЕС "}
{"idx": 186, "label": "Навального "}
{"idx": 6216, "label": "ВВС "}
{"idx": 2377, "label": "Матьё "}
{"idx": 5207, "label": "Путин,"}
{"idx": 4886, "label": "South China Morning Post "}
{"idx": 1842, "label": "Минфина "}
{"idx": 2062, "label": "Mara "}
{"idx": 2075, "label": "Донбассе"}
{"idx": 4616, "label": "Дуган "}
{"idx": 5056, "label": "СМИ "}
{"idx": 5206, "label": "Москвы "}
{"idx": 4885, "label": "Владимире Путине "}
{"idx": 4383, "label": "Международной теологической комиссии "}
{"idx": 1957, "label": "Tesla "}
{"idx": 197, "label": "Германии\n"}
{"idx": 2076, "label": "США "}
{"idx": 8, "label": "НАТО "}
{"idx": 367, "label": "DW "}
{"idx": 4906, "label": "Омской области "}
{"idx": 1948, "label": "СМИ "}
{"idx": 185, "label": "Германии "}
{"idx": 7152, "label": "Нетаньяху\n"}
{"idx": 6417, "label": "майя "}
{"idx": 2231, "label": "IBU "}
{"idx": 4880, "label": "США "}
{"idx": 5203, "label": "Западного административного округа Москвы "}
{"idx": 4386, "label": "ZDF "}
{"idx": 2059, "label": "Apple "}
{"idx": 7064, "label": "Бузовой "}
{"idx": 4613, "label": "Медведев "}
{"idx": 5057, "label": "ДНР "}
{"idx": 7158, "label": "СИЗО "}
{"idx": 12, "label": "Джеймсе Бонде\n"}
{"idx": 2375, "label": "США "}
{"idx": 6217, "label": "СИЗО "}
{"idx": 5042, "label": "Минэнерго "}
{"idx": 6276, "label": "Москва "}
{"idx": 5043, "label": "Керчь "}
{"idx": 4631, "label": "Шереметьево "}
{"idx": 1947, "label": "США "}
{"idx": 365, "label": "Хамме "}
{"idx": 198, "label": "Франции "}
{"idx": 4882, "label": "Александр Емельяненко "}
{"idx": 2232, "label": "Благода»"}
{"idx": 366, "label": "Германии "}
{"idx": 10, "label": "Кайзера Франца "}
{"idx": 4615, "label": "МВД "}
{"idx": 5204, "label": "Погба "}
{"idx": 6281, "label": "Краснодарского краевого суда "}
{"idx": 2060, "label": "Города грехов»"}
{"idx": 184, "label": "АЭС "}
{"idx": 4881, "label": "Медведева"}
{"idx": 4385, "label": "Болотной площади "}
{"idx": 2376, "label": "Родченкова,"}
{"idx": 2078, "label": "Уханя\n"}
{"idx": 11, "label": "Германии "}
{"idx": 4614, "label": "НХЛ "}
{"idx": 346, "label": "Китай "}
{"idx": 2053, "label": "Дональда Трампа "}
{"idx": 2354, "label": "Дуган "}
{"idx": 217, "label": "ВВС "}
{"idx": 1968, "label": "ЛНР "}
{"idx": 7166, "label": "Андрея Ермака "}
{"idx": 6287, "label": "Венесуэлы "}
{"idx": 7080, "label": "Белоруссии "}
{"idx": 6380, "label": "ОПЕК\n"}
{"idx": 36, "label": "Испании "}
{"idx": 4595, "label": "Трампа"}
{"idx": 6374, "label": "Украину "}
{"idx": 4843, "label": "Алмазного фонда "}
{"idx": 2104, "label": "Идлибом\n"}
{"idx": 4592, "label": "Винника "}
{"idx": 4656, "label": "Зеленского "}
{"idx": 2100, "label": "Вирджиния "}
{"idx": 7235, "label": "Центра экстренной психологической помощи МЧС "}
{"idx": 2097, "label": "Европе"}
{"idx": 1857, "label": "Национальная комиссия здравоохранения "}
{"idx": 5178, "label": "UFС "}
{"idx": 4423, "label": "Медведева"}
{"idx": 4929, "label": "Брайанта "}
{"idx": 7167, "label": "Малышеву "}
{"idx": 4838, "label": "Трампа"}
{"idx": 213, "label": "Евросоюза"}
{"idx": 1861, "label": "Криму "}
{"idx": 4587, "label": "Зеленского"}
{"idx": 4419, "label": "Иран "}
{"idx": 7164, "label": "Жириновского\n"}
{"idx": 344, "label": "Россия "}
{"idx": 1970, "label": "ФРГ "}
{"idx": 4924, "label": "Зенита"}
{"idx": 4927, "label": "МИД "}
{"idx": 6320, "label": "России "}
{"idx": 1934, "label": "Воронежа "}
{"idx": 2043, "label": "Москве\n"}
{"idx": 4654, "label": "Франции "}
{"idx": 2217, "label": "Ассоциации юристов России,"}
{"idx": 1933, "label": "ХАМАС "}
{"idx": 39, "label": "ИГ "}
{"idx": 2349, "label": "Калужской области "}
{"idx": 6411, "label": "Сочи\n"}
{"idx": 4842, "label": "The Mars Volta "}
{"idx": 4928, "label": "Худякова"}
{"idx": 6322, "label": "Бузовой "}
{"idx": 2255, "label": "России "}
{"idx": 4839, "label": "Гаврилов "}
{"idx": 335, "label": "Армении "}
{"idx": 1969, "label": "Макгрегора"}
{"idx": 4833, "label": "Зеленского "}
{"idx": 5027, "label": "Украины "}
{"idx": 4930, "label": "Белый дом "}
{"idx": 4422, "label": "Лавров "}
{"idx": 2038, "label": "Face "}
{"idx": 2215, "label": "Уильямс "}
{"idx": 2357, "label": "США "}
{"idx": 165, "label": "Германии "}
{"idx": 6373, "label": "Аршавина "}
{"idx": 168, "label": "Приднестровье "}
{"idx": 32, "label": "Путину "}
{"idx": 4415, "label": "Пентагон "}
{"idx": 5175, "label": "Северного флота ВМС "}
{"idx": 2251, "label": "Tesla "}
{"idx": 5073, "label": "Калмыкии "}
{"idx": 2041, "label": "России\n"}
{"idx": 7079, "label": "Украине "}
{"idx": 4426, "label": "Слуга народа»"}
{"idx": 4923, "label": "Палестиной"}
{"idx": 1937, "label": "России "}
{"idx": 5071, "label": "Китай "}
{"idx": 340, "label": "Армении "}
{"idx": 216, "label": "Opel\n"}
{"idx": 5183, "label": "Крым "}
{"idx": 4846, "label": "Брэда Питта "}
{"idx": 2096, "label": "Белло "}
{"idx": 4590, "label": "Минфина "}
{"idx": 4834, "label": "Новосибирска "}
{"idx": 7165, "label": "Жириновского "}
{"idx": 4417, "label": "Минздрава "}
{"idx": 5181, "label": "Молдавия "}
{"idx": 4589, "label": "Иран "}
{"idx": 5177, "label": "Евросоюз "}
{"idx": 4925, "label": "Motherboard "}
{"idx": 167, "label": "НТВ "}
{"idx": 4588, "label": "Китая"}
{"idx": 6409, "label": "Путина"}
{"idx": 38, "label": "ЕС "}
{"idx": 7143, "label": "Донбассом "}
{"idx": 7144, "label": "Чарльза"}
{"idx": 7236, "label": "НАТО\n"}
{"idx": 4845, "label": "Кремле "}
{"idx": 4660, "label": "Примаков "}
{"idx": 2216, "label": "ФСБ "}
{"idx": 4593, "label": "Центра стратегического планирования Минздрава "}
{"idx": 2356, "label": "Забайкальского края,"}
{"idx": 5070, "label": "Белоруссия "}
{"idx": 4659, "label": "Китае "}
{"idx": 342, "label": "Charlie Hebdo "}
{"idx": 2040, "label": "РИА Новости."}
{"idx": 2355, "label": "Роспотребнадзоре"}
{"idx": 6226, "label": "РПЦ "}
{"idx": 2254, "label": "Шереметьево "}
{"idx": 7232, "label": "Песков "}
{"idx": 2098, "label": "Лондона "}
{"idx": 337, "label": "Германии "}
{"idx": 4844, "label": "Белогорском районе полуострова."}
{"idx": 6224, "label": "Плющенко "}
{"idx": 4837, "label": "ФСБ "}
{"idx": 4836, "label": "Восточное Бирюлево "}
{"idx": 6286, "label": "Совета Федерации "}
{"idx": 4424, "label": "МИД "}
{"idx": 4418, "label": "Елену "}
{"idx": 5032, "label": "Путин "}
{"idx": 6268, "label": "Смирнов "}
{"idx": 6339, "label": "Путина"}
{"idx": 4926, "label": "Кравчук "}
{"idx": 6321, "label": "Национальный Совет "}
{"idx": 1858, "label": "ФСБ "}
{"idx": 4655, "label": "Такие дела»"}
{"idx": 6225, "label": "Москвы\n"}
{"idx": 4416, "label": "Идлибе"}
{"idx": 2039, "label": "Эммануэля Макрона,"}
{"idx": 5176, "label": "Минтруд "}
{"idx": 2351, "label": "Свердловской области,"}
{"idx": 4425, "label": "НХЛ "}
{"idx": 7077, "label": "Татьяна Тарасова "}
{"idx": 7237, "label": "Проценко "}
{"idx": 7142, "label": "Малышева "}
{"idx": 34, "label": "Германии "}
{"idx": 1936, "label": "Раде "}
{"idx": 5182, "label": "Донбасса"}
{"idx": 2044, "label": "Крыма\n"}
{"idx": 341, "label": "AFP,"}
{"idx": 4594, "label": "Петросяна\n"}
{"idx": 4658, "label": "Перми "}
{"idx": 2252, "label": "Большого Московского цирка "}
{"idx": 338, "label": "Украины\""}
{"idx": 2219, "label": "Идлибе"}
{"idx": 37, "label": "Франциск "}
{"idx": 164, "label": "Минюстом,"}
{"idx": 1859, "label": "Немцова"}
{"idx": 336, "label": "Испании "}
{"idx": 2101, "label": "Таиланд "}
{"idx": 6269, "label": "Расулофа"}
{"idx": 214, "label": "Евросоюза "}
{"idx": 33, "label": "ЕС\n"}
{"idx": 4835, "label": "РЖД "}
{"idx": 343, "label": "Греции "}
{"idx": 2103, "label": "Трампа\n"}
{"idx": 2350, "label": "Джеймса Гилмора,"}
{"idx": 5031, "label": "МИД "}
{"idx": 2099, "label": "Кадырова"}
{"idx": 5180, "label": "Лионель Месси "}
{"idx": 5028, "label": "Диме "}
{"idx": 5033, "label": "МВД "}
{"idx": 6410, "label": "Москве "}
{"idx": 5030, "label": "Идлибе"}
{"idx": 166, "label": "МОК)"}
{"idx": 5029, "label": "МИД "}
{"idx": 4652, "label": "Симоньян "}
{"idx": 2214, "label": "СМИ "}
{"idx": 1932, "label": "РПЦ "}
{"idx": 6285, "label": "Москве "}
{"idx": 6408, "label": "Херсонской области Украины "}
{"idx": 4840, "label": "Медведева\n"}
{"idx": 1935, "label": "Nirvana "}
{"idx": 4657, "label": "ДНР "}
{"idx": 163, "label": "ARD "}
{"idx": 2042, "label": "SpaceX "}
{"idx": 5184, "label": "Кремля,"}
{"idx": 2352, "label": "Норильска"}
{"idx": 4586, "label": "Медведева"}
{"idx": 7233, "label": "Оранских островах "}
{"idx": 2218, "label": "Медведевы"}
{"idx": 1862, "label": "Челябинской области "}
{"idx": 2353, "label": "Уоркмен "}
{"idx": 35, "label": "Airbus\n"}
{"idx": 31, "label": "Другой России\""}
{"idx": 6412, "label": "Гватемале "}
{"idx": 334, "label": "Украине "}
{"idx": 2102, "label": "Украины "}
{"idx": 6340, "label": "Ткачука "}
{"idx": 4427, "label": "Старовойт "}
{"idx": 7234, "label": "Лукашенко "}
{"idx": 2250, "label": "Иркутской области "}
{"idx": 5074, "label": "Еврокомиссии "}
{"idx": 345, "label": "Гамбурге "}
{"idx": 5069, "label": "Панин "}
{"idx": 339, "label": "Россией "}
{"idx": 4428, "label": "Путина"}
{"idx": 2046, "label": "ВВС "}
{"idx": 212, "label": "США "}
{"idx": 2253, "label": "Россией\n"}
{"idx": 4420, "label": "Рогозин "}
{"idx": 7076, "label": "Европы "}
{"idx": 4847, "label": "СМИ."}
{"idx": 4413, "label": "Кей "}
{"idx": 7078, "label": "Страховой Группы ВСК "}
{"idx": 2220, "label": "России "}
{"idx": 7231, "label": "Интерфакс»"}
{"idx": 215, "label": "Гагаузии\n"}
{"idx": 4922, "label": "Кинг "}
{"idx": 4414, "label": "Трампа"}
{"idx": 2105, "label": "Винницкой области Украины "}
{"idx": 4421, "label": "Зеленский "}
{"idx": 7145, "label": "Закарпатского облсовета "}
{"idx": 4841, "label": "Москве"}
{"idx": 4832, "label": "Китай "}
{"idx": 40, "label": "DW,"}
{"idx": 4653, "label": "Дерипаска "}
{"idx": 5072, "label": "Белоруссия "}
{"idx": 41, "label": "Южной Кореи "}
{"idx": 2045, "label": "Тамилнад,"}
{"idx": 5179, "label": "Голодец "}
{"idx": 4591, "label": "Емельяненко "}
{"idx": 1860, "label": "России "}
{"idx": 30, "label": "Германии\n"}
