{"idx": 0, "label": "Косовом"}
{"idx": 6138, "label": "ФНБ,"}
{"idx": 2646, "label": "США"}
{"idx": 668, "label": "Германии,"}
{"idx": 3962, "label": "Отто фон Бисмарка"}
{"idx": 3961, "label": "Западный Берлин,"}
{"idx": 1644, "label": "Анна Попова,"}
{"idx": 669, "label": "ПЦУ,"}
{"idx": 2647, "label": "Санчес,"}
{"idx": 3960, "label": "России,"}
{"idx": 5465, "label": "России"}
{"idx": 6478, "label": "Хорошие новости»"}
{"idx": 3959, "label": "ФРГ,"}
{"idx": 670, "label": "НПО."}
{"idx": 5466, "label": "Татьяне Брухуновой,"}
{"idx": 2648, "label": "Европу."}
{"idx": 5464, "label": "Жарова"}
{"idx": 1645, "label": "Япончика"}
{"idx": 667, "label": "Крым,"}
{"idx": 6906, "label": "ВКонтакте»"}
{"idx": 3966, "label": "Пауль Клее,"}
{"idx": 3965, "label": "Шарлоттой,"}
{"idx": 5461, "label": "Вильгельмом Зайделем,"}
{"idx": 1646, "label": "Ямале"}
{"idx": 2643, "label": "Россией"}
{"idx": 6907, "label": "Владимир Артыков"}
{"idx": 664, "label": "Германии,"}
{"idx": 3958, "label": "Берлинскому"}
{"idx": 5462, "label": "МОК"}
{"idx": 665, "label": "Шон О' Фиргэйл."}
{"idx": 666, "label": "DW:"}
{"idx": 2644, "label": "Мусоргского."}
{"idx": 3964, "label": "Беловежской пущи,"}
{"idx": 5463, "label": "России"}
{"idx": 2645, "label": "Салливан."}
{"idx": 3963, "label": "РФ:"}
{"idx": 6477, "label": "Сирии"}
{"idx": 671, "label": "Рурскими университетами?"}
{"idx": 1643, "label": "Дмитрия Разумкова."}
{"idx": 3957, "label": "Путин:"}
{"idx": 2652, "label": "России,"}
{"idx": 6903, "label": "Донецкой,"}
{"idx": 3949, "label": "Ливане"}
{"idx": 675, "label": "ООН,"}
{"idx": 2653, "label": "РИА Новости."}
{"idx": 3948, "label": "ХСС,"}
{"idx": 1640, "label": "People."}
{"idx": 3950, "label": "Шперлинг,"}
{"idx": 676, "label": "Кавказе"}
{"idx": 3947, "label": "ЕС."}
{"idx": 5468, "label": "Дубай"}
{"idx": 6902, "label": "Кудрин."}
{"idx": 3946, "label": "Украине\n"}
{"idx": 6480, "label": "Логинова"}
{"idx": 5469, "label": "Когана"}
{"idx": 6136, "label": "Эрдогана"}
{"idx": 2654, "label": "Фадеева,"}
{"idx": 663, "label": "AirAsia,"}
{"idx": 3951, "label": "Воннегута"}
{"idx": 1641, "label": "Василия Орлова."}
{"idx": 2649, "label": "Лаборатории анализа и прогнозирования общественного здоровья Института народнохозяйственного прогнозирования РАН,"}
{"idx": 6905, "label": "Сергею Шнурову,"}
{"idx": 672, "label": "Швейцарии."}
{"idx": 3956, "label": "Михаэля Шумахера,"}
{"idx": 2650, "label": "Украины"}
{"idx": 673, "label": "Siemens,"}
{"idx": 3955, "label": "Нетаньяху,"}
{"idx": 6479, "label": "Харви Вайнштейна"}
{"idx": 3954, "label": "США"}
{"idx": 6137, "label": "Листьева"}
{"idx": 3953, "label": "Лейпциг-"}
{"idx": 5467, "label": "Борис Штерн,"}
{"idx": 2651, "label": "Москве"}
{"idx": 6904, "label": "Жарова"}
{"idx": 3952, "label": "Энди Уорхола"}
{"idx": 674, "label": "ЕС,"}
{"idx": 1642, "label": "Daily Mail."}
{"idx": 2642, "label": "России."}
{"idx": 1647, "label": "Рэи Като,"}
{"idx": 3967, "label": "Викторию,"}
{"idx": 1656, "label": "Герман Греф,"}
{"idx": 3979, "label": "Британии,"}
{"idx": 5452, "label": "Таймыре"}
{"idx": 652, "label": "Vattenfall"}
{"idx": 1655, "label": "Israelinfo."}
{"idx": 5453, "label": "Нурлан Ногаев,"}
{"idx": 2634, "label": "ЛНР,"}
{"idx": 6913, "label": "РФ."}
{"idx": 653, "label": "России,"}
{"idx": 654, "label": "ОПЕК+"}
{"idx": 1654, "label": "Канаду,"}
{"idx": 655, "label": "ОПЕК+"}
{"idx": 6140, "label": "NASA)"}
{"idx": 3977, "label": "ФРГ,"}
{"idx": 5454, "label": "Крыму"}
{"idx": 2635, "label": "Мурманском\n"}
{"idx": 3978, "label": "Хирурга"}
{"idx": 5455, "label": "душ Сантуш."}
{"idx": 5451, "label": "Балтии,"}
{"idx": 2633, "label": "Telegram-"}
{"idx": 2630, "label": "Европей"}
{"idx": 3984, "label": "Германии."}
{"idx": 5449, "label": "ФСИН"}
{"idx": 6914, "label": "Telegram-"}
{"idx": 2631, "label": "Нурмагомедова"}
{"idx": 3983, "label": "БРИКС,"}
{"idx": 649, "label": "Анкары,"}
{"idx": 3980, "label": "Ирана"}
{"idx": 1658, "label": "Национальный медицинский исследовательский центр здоровья детей,"}
{"idx": 5450, "label": "Путину?"}
{"idx": 650, "label": "Катаром,"}
{"idx": 6141, "label": "Владислава Листьева"}
{"idx": 2632, "label": "Самойлов."}
{"idx": 3981, "label": "Западу,"}
{"idx": 651, "label": "DW,"}
{"idx": 1657, "label": "Подольске"}
{"idx": 3982, "label": "VDMA,"}
{"idx": 2655, "label": "Александр Моргун,"}
{"idx": 656, "label": "ОПЕК+"}
{"idx": 1653, "label": "России."}
{"idx": 2639, "label": "Ливане,"}
{"idx": 3970, "label": "Льву Копелеву,"}
{"idx": 5458, "label": "Twitter."}
{"idx": 6909, "label": "Антона Шипулина,"}
{"idx": 660, "label": "Германию\n"}
{"idx": 1649, "label": "России"}
{"idx": 3969, "label": "Брехта"}
{"idx": 659, "label": "Германии."}
{"idx": 2640, "label": "Россия "}
{"idx": 1648, "label": "Путина\n"}
{"idx": 6908, "label": "Соколова"}
{"idx": 661, "label": "Батькивщина\""}
{"idx": 2641, "label": "Моспром»"}
{"idx": 3968, "label": "Мартина Лютера"}
{"idx": 5460, "label": "Иванищева"}
{"idx": 662, "label": "Израильс"}
{"idx": 5459, "label": "Идлиба,"}
{"idx": 3976, "label": "Европей"}
{"idx": 2638, "label": "Европей"}
{"idx": 5457, "label": "Рефат Чубаров,"}
{"idx": 6912, "label": "Богдана"}
{"idx": 2636, "label": "Вованом)"}
{"idx": 657, "label": "США,"}
{"idx": 3975, "label": "Францией,"}
{"idx": 5456, "label": "Лавренчука"}
{"idx": 1652, "label": "Чэн,"}
{"idx": 6911, "label": "Друзей»"}
{"idx": 1650, "label": "Rusland SP,"}
{"idx": 3974, "label": "Берлине"}
{"idx": 3973, "label": "РФ "}
{"idx": 658, "label": "Москве."}
{"idx": 1651, "label": "Чэпела"}
{"idx": 2637, "label": "США"}
{"idx": 3972, "label": "Рурский университет,"}
{"idx": 6910, "label": "Владимиру Путину,"}
{"idx": 3971, "label": "Маттиас Воллонг,"}
{"idx": 6139, "label": "СМИ,"}
{"idx": 3985, "label": "Онишкевича,"}
{"idx": 677, "label": "Дэниса Освальда,"}
{"idx": 6901, "label": "Божок,"}
{"idx": 3922, "label": "Германия,"}
{"idx": 5487, "label": "Онищенко,"}
{"idx": 6891, "label": "Ставропольского края»"}
{"idx": 1627, "label": "ВКонтакте»"}
{"idx": 6483, "label": "Медведевой\n"}
{"idx": 3921, "label": "ИГ."}
{"idx": 2675, "label": "ВГУ)"}
{"idx": 6890, "label": "Ланьцзюань,"}
{"idx": 695, "label": "ЕС,"}
{"idx": 5488, "label": "Андрея Богдана,"}
{"idx": 2676, "label": "Японии,"}
{"idx": 3920, "label": "Жээнбекова"}
{"idx": 5489, "label": "Аббас Мусави,"}
{"idx": 1626, "label": "Уханя,"}
{"idx": 6889, "label": "Макгрегора"}
{"idx": 3923, "label": "Порошенко:"}
{"idx": 6892, "label": "Harvard Business Review,"}
{"idx": 2674, "label": "Донбассу"}
{"idx": 6134, "label": "США,"}
{"idx": 3926, "label": "Украины,"}
{"idx": 5483, "label": "Скабеева."}
{"idx": 6893, "label": "Владислав Криклий,"}
{"idx": 692, "label": "ФРГ "}
{"idx": 1629, "label": "МВД."}
{"idx": 2672, "label": "Барыса"}
{"idx": 3925, "label": "Армении,"}
{"idx": 3919, "label": "Милашина,"}
{"idx": 5484, "label": "Захарова,"}
{"idx": 6135, "label": "Макгрегоро"}
{"idx": 2673, "label": "Крымс"}
{"idx": 3924, "label": "Эрдогано"}
{"idx": 5485, "label": "Камышлы,"}
{"idx": 5486, "label": "Разумковым,"}
{"idx": 1628, "label": "Тюмень,"}
{"idx": 694, "label": "ИГ)"}
{"idx": 693, "label": "Олега Кашина "}
{"idx": 5490, "label": "Клетина"}
{"idx": 696, "label": "Германии"}
{"idx": 1625, "label": "ТАСС."}
{"idx": 3914, "label": "SolarPower Europe,"}
{"idx": 5494, "label": "Украине."}
{"idx": 1623, "label": "Табачника"}
{"idx": 5495, "label": "Белоруссии,"}
{"idx": 700, "label": "ELA,"}
{"idx": 1622, "label": "Дмитровском шоссе,"}
{"idx": 2682, "label": "России."}
{"idx": 6887, "label": "Газпрома"}
{"idx": 3913, "label": "Путина"}
{"idx": 5496, "label": "Киеву"}
{"idx": 701, "label": "ОПЕК+"}
{"idx": 1621, "label": "Бербанке,"}
{"idx": 3912, "label": "Серебренникова"}
{"idx": 2683, "label": "Госсовету\n"}
{"idx": 702, "label": "ОПЕК+"}
{"idx": 6485, "label": "Sport24."}
{"idx": 6886, "label": "Владислав\n"}
{"idx": 691, "label": "Потоцкий."}
{"idx": 2681, "label": "Маникумар,"}
{"idx": 2680, "label": "Омурбекова,"}
{"idx": 2677, "label": "Украине\n"}
{"idx": 3918, "label": "Claims Conference,"}
{"idx": 2678, "label": "Гарая,"}
{"idx": 697, "label": "ООН:"}
{"idx": 3917, "label": "Гитлера"}
{"idx": 5491, "label": "Донбассе"}
{"idx": 1624, "label": "Крыму"}
{"idx": 3915, "label": "Азербайджана"}
{"idx": 6888, "label": "Пескова"}
{"idx": 6484, "label": "Голоса"}
{"idx": 698, "label": "Домодедово,"}
{"idx": 2679, "label": "Европы,"}
{"idx": 3916, "label": "Тегерана"}
{"idx": 5493, "label": "Ольга Окунева."}
{"idx": 699, "label": "Зарар Османи,"}
{"idx": 6133, "label": "Москву."}
{"idx": 5492, "label": "Минстрой,"}
{"idx": 2671, "label": "Бивер,"}
{"idx": 3927, "label": "Америку\n"}
{"idx": 1630, "label": "Distemper\n"}
{"idx": 2660, "label": "НАТО"}
{"idx": 5475, "label": "Донбасса"}
{"idx": 6899, "label": "Центр по профилактике и контролю заболеваний."}
{"idx": 682, "label": "Тибете."}
{"idx": 2661, "label": "Первого канала,"}
{"idx": 3941, "label": "Беларуси"}
{"idx": 1636, "label": "НАТО"}
{"idx": 5474, "label": "Минтрансе"}
{"idx": 6481, "label": "ТАСС."}
{"idx": 3940, "label": "Ормузском проливе:"}
{"idx": 3939, "label": "СССР."}
{"idx": 5476, "label": "Донбассе"}
{"idx": 684, "label": "Германии"}
{"idx": 2662, "label": "Минфина"}
{"idx": 3938, "label": "Олега Сенцова"}
{"idx": 5477, "label": "м Обыденском переулке,"}
{"idx": 683, "label": "Берлине\n"}
{"idx": 1635, "label": "Facebook-"}
{"idx": 681, "label": "Драги."}
{"idx": 3942, "label": "Минска"}
{"idx": 3945, "label": "Эво Моралеса"}
{"idx": 1639, "label": "России)"}
{"idx": 5471, "label": "Маска"}
{"idx": 678, "label": "Reuters."}
{"idx": 2656, "label": "Дубая,"}
{"idx": 2657, "label": "России,"}
{"idx": 3944, "label": "Гебрева,"}
{"idx": 1637, "label": "Южмаш»"}
{"idx": 679, "label": "Германии"}
{"idx": 3943, "label": "Эхо Москвы\""}
{"idx": 5472, "label": "Холла"}
{"idx": 6900, "label": "Лондона"}
{"idx": 5473, "label": "России,"}
{"idx": 680, "label": "Владимир Путин,"}
{"idx": 1638, "label": "РБК."}
{"idx": 2659, "label": "Москвы,"}
{"idx": 2658, "label": "МГИМО)"}
{"idx": 5470, "label": "Газпроме"}
{"idx": 685, "label": "Упсале,"}
{"idx": 3937, "label": "Берлинал"}
{"idx": 2668, "label": "Газзаев:"}
{"idx": 688, "label": "России,"}
{"idx": 3931, "label": "Пучдемона"}
{"idx": 689, "label": "ОБСЕ,"}
{"idx": 3930, "label": "Вене:"}
{"idx": 5480, "label": "Донбасса"}
{"idx": 1631, "label": "Единой России»"}
{"idx": 6895, "label": "Абхазии"}
{"idx": 6482, "label": "Донбассе\n"}
{"idx": 5481, "label": "Идлибе,"}
{"idx": 2669, "label": "США"}
{"idx": 6894, "label": "Петросяна"}
{"idx": 690, "label": "Хальбах,"}
{"idx": 2670, "label": "Гримсби,"}
{"idx": 3928, "label": "Якимчуку"}
{"idx": 5482, "label": "Крыме"}
{"idx": 3929, "label": "Греческой площади,"}
{"idx": 2663, "label": "France24."}
{"idx": 1632, "label": "Томбо,"}
{"idx": 3932, "label": "Павел Астахов?"}
{"idx": 2664, "label": "РПЦ)"}
{"idx": 686, "label": "Украины,"}
{"idx": 3936, "label": "Огненная земля,"}
{"idx": 1634, "label": "Китай"}
{"idx": 6898, "label": "Грузия,"}
{"idx": 3935, "label": "Игоря Левита,"}
{"idx": 5478, "label": "Идлибе"}
{"idx": 5479, "label": "Петр Порошенко,"}
{"idx": 2665, "label": "РИА Новости."}
{"idx": 2666, "label": "СССР"}
{"idx": 3934, "label": "Европей"}
{"idx": 6896, "label": "Доминиканы"}
{"idx": 2667, "label": "Дербиш"}
{"idx": 687, "label": "Германия-"}
{"idx": 3933, "label": "России"}
{"idx": 1633, "label": "Doc Talk,"}
{"idx": 6897, "label": "Интерфакс»"}
{"idx": 3911, "label": "Регев,"}
{"idx": 648, "label": "Турция "}
{"idx": 1659, "label": "Трампа"}
{"idx": 4040, "label": "Косово,"}
{"idx": 2594, "label": "Европы"}
{"idx": 6932, "label": "Инсайте"}
{"idx": 4039, "label": "НКО,"}
{"idx": 5419, "label": "России"}
{"idx": 6470, "label": "Эрдогана"}
{"idx": 610, "label": "Казахстане"}
{"idx": 2595, "label": "Казахстане."}
{"idx": 4038, "label": "Европе."}
{"idx": 5420, "label": "Рональду дела Росе,"}
{"idx": 2596, "label": "Asia One,"}
{"idx": 611, "label": "Украины "}
{"idx": 1683, "label": "Мишустина"}
{"idx": 4037, "label": "Киево"}
{"idx": 5421, "label": "Гузеевой,"}
{"idx": 6469, "label": "Украины"}
{"idx": 609, "label": "Стаффана де Мистуры,"}
{"idx": 2593, "label": "Арктике"}
{"idx": 5418, "label": "Instagram."}
{"idx": 6933, "label": "ФАС"}
{"idx": 605, "label": "бундестага,"}
{"idx": 4046, "label": "Беларусью,"}
{"idx": 1685, "label": "России 1»"}
{"idx": 606, "label": "РФ,"}
{"idx": 2591, "label": "Донецкую,"}
{"idx": 4045, "label": "Совета Безопасности ООН."}
{"idx": 6931, "label": "Анна Скороход,"}
{"idx": 607, "label": "СДПГ,"}
{"idx": 6149, "label": "Нурмагомедова"}
{"idx": 4043, "label": "Йохима Гаука "}
{"idx": 608, "label": "Брюсселя,"}
{"idx": 1684, "label": "Сирии"}
{"idx": 4042, "label": "СДПГ,"}
{"idx": 2592, "label": "УЕФА)"}
{"idx": 4041, "label": "Германии "}
{"idx": 4044, "label": "Ангелы Меркель "}
{"idx": 4036, "label": "Штурма,"}
{"idx": 2597, "label": "Андрея Бородина,"}
{"idx": 612, "label": "Штайнбрюка"}
{"idx": 1680, "label": "Угандой."}
{"idx": 2600, "label": "112»"}
{"idx": 4029, "label": "Полины Гагариной."}
{"idx": 5424, "label": "Зеленского Андрей Ермак."}
{"idx": 617, "label": "Венесуэлы,"}
{"idx": 4028, "label": "Metro,"}
{"idx": 1679, "label": "Аркадий Булгатов,"}
{"idx": 616, "label": "Навальный."}
{"idx": 4027, "label": "Швеции "}
{"idx": 2601, "label": "Кудрово."}
{"idx": 4026, "label": "Коммерсант\""}
{"idx": 1678, "label": "Дваче»"}
{"idx": 2602, "label": "Текслер,"}
{"idx": 6928, "label": "Аллена"}
{"idx": 4025, "label": "ЕС-"}
{"idx": 5425, "label": "Сороса"}
{"idx": 618, "label": "МИДа"}
{"idx": 2590, "label": "ИК-"}
{"idx": 5423, "label": "Хама,"}
{"idx": 615, "label": "The Hürriyet Daily."}
{"idx": 1682, "label": "Мартышкинского,"}
{"idx": 4035, "label": "Евгения Куйвашева."}
{"idx": 6930, "label": "Собчак,"}
{"idx": 4034, "label": "Путина"}
{"idx": 5422, "label": "Кремля"}
{"idx": 613, "label": "Украины,"}
{"idx": 6148, "label": "Турции"}
{"idx": 4030, "label": "Пекина"}
{"idx": 2598, "label": "Москвы,"}
{"idx": 4032, "label": "ЕК)"}
{"idx": 1681, "label": "Instagram-"}
{"idx": 614, "label": "DW "}
{"idx": 6147, "label": "СМИ"}
{"idx": 4031, "label": "Западной Африки\n"}
{"idx": 2599, "label": "Путина"}
{"idx": 6929, "label": "Путину"}
{"idx": 4033, "label": "Росстата,"}
{"idx": 1686, "label": "Ли Вэньляна,"}
{"idx": 5417, "label": "Туктамышевой\n"}
{"idx": 4047, "label": "Киеву"}
{"idx": 4062, "label": "Москвы?"}
{"idx": 5410, "label": "Идлибе"}
{"idx": 2582, "label": "Александр,"}
{"idx": 6938, "label": "Дэна Бруйетта,"}
{"idx": 595, "label": "Украины\n"}
{"idx": 4061, "label": "ЕС."}
{"idx": 1691, "label": "Моссери,"}
{"idx": 1692, "label": "Халила Арсланова,"}
{"idx": 2583, "label": "Twitter-"}
{"idx": 596, "label": "Беларуси:"}
{"idx": 1690, "label": "Турции,"}
{"idx": 4059, "label": "РФ,"}
{"idx": 2584, "label": "Коикэ,"}
{"idx": 4058, "label": "МВД,"}
{"idx": 6937, "label": "Honor,"}
{"idx": 5411, "label": "Instagram-"}
{"idx": 4060, "label": "Кауфман,"}
{"idx": 6466, "label": "Bloomberg,"}
{"idx": 594, "label": "Трампа,"}
{"idx": 2581, "label": "Daily Mirror,"}
{"idx": 590, "label": "ВОЗ)"}
{"idx": 4068, "label": "Украине,"}
{"idx": 591, "label": "Пентагона"}
{"idx": 4067, "label": "Москве?"}
{"idx": 5408, "label": "Карстен Дженсен."}
{"idx": 2579, "label": "ОПЕК)"}
{"idx": 6939, "label": "Асаду"}
{"idx": 5409, "label": "Зеленского"}
{"idx": 4066, "label": "США."}
{"idx": 1693, "label": "Черышева"}
{"idx": 4065, "label": "Роскомнадзор "}
{"idx": 593, "label": "Александр Петков,"}
{"idx": 6153, "label": "Турции"}
{"idx": 4064, "label": "Физлиц-"}
{"idx": 2580, "label": "России"}
{"idx": 4063, "label": "НКО."}
{"idx": 592, "label": "Парижа,"}
{"idx": 619, "label": "ВКонтакте\""}
{"idx": 597, "label": "ФРГ,"}
{"idx": 5412, "label": "Гитлера"}
{"idx": 602, "label": "Германии?"}
{"idx": 2588, "label": "Петербургом\n"}
{"idx": 6468, "label": "Путины"}
{"idx": 4051, "label": "Исламское государство\""}
{"idx": 4050, "label": "Россия "}
{"idx": 4049, "label": "Kaupthing,"}
{"idx": 5415, "label": "Македонии"}
{"idx": 6935, "label": "Россию,"}
{"idx": 603, "label": "фон Фаллерслебена"}
{"idx": 1687, "label": "Халила Арсланова,"}
{"idx": 6934, "label": "Киеве"}
{"idx": 4048, "label": "Вильнюсе,"}
{"idx": 5416, "label": "Арсен Аваков,"}
{"idx": 2589, "label": "США,"}
{"idx": 6150, "label": "Telegram-"}
{"idx": 604, "label": "CNG,"}
{"idx": 6151, "label": "Логиновы"}
{"idx": 4057, "label": "Голунова\n"}
{"idx": 4052, "label": "Лютера"}
{"idx": 601, "label": "Украине,"}
{"idx": 2585, "label": "People,"}
{"idx": 6936, "label": "Ли"}
{"idx": 598, "label": "ОПЕК+"}
{"idx": 4056, "label": "Кристин Лагард,"}
{"idx": 6152, "label": "Эдирне,"}
{"idx": 1689, "label": "Xiaomi,"}
{"idx": 599, "label": "России,"}
{"idx": 2587, "label": "Gulf Breeze News."}
{"idx": 2586, "label": "Горловка,"}
{"idx": 5413, "label": "Спартака"}
{"idx": 4054, "label": "России."}
{"idx": 1688, "label": "Саммер,"}
{"idx": 600, "label": "Германии "}
{"idx": 6467, "label": "Путину"}
{"idx": 4053, "label": "MoraBanc,"}
{"idx": 5414, "label": "Киев"}
{"idx": 4055, "label": "Россией."}
{"idx": 6476, "label": "Риббентропа"}
{"idx": 2603, "label": "Курской бригады,"}
{"idx": 4024, "label": "Филиппа"}
{"idx": 3998, "label": "Ухане,"}
{"idx": 5439, "label": "России,"}
{"idx": 1665, "label": "Дарьи Беляевой,"}
{"idx": 5440, "label": "Украины"}
{"idx": 6918, "label": "Путину"}
{"idx": 638, "label": "ГДР,"}
{"idx": 2619, "label": "Барселоны»"}
{"idx": 3997, "label": "РФ."}
{"idx": 2620, "label": "Всемирной организации здравоохранения,"}
{"idx": 639, "label": "AFP,"}
{"idx": 3996, "label": "Куба "}
{"idx": 3995, "label": "ВТО:"}
{"idx": 1664, "label": "Telegram-"}
{"idx": 5441, "label": "Россией"}
{"idx": 2621, "label": "Белова,"}
{"idx": 637, "label": "Кёльне\n"}
{"idx": 3999, "label": "Газпрома"}
{"idx": 2618, "label": "Сотникову"}
{"idx": 6919, "label": "Фонда национального благосостояния,"}
{"idx": 1668, "label": "Украины"}
{"idx": 2615, "label": "Курганке:"}
{"idx": 634, "label": "Reuters,"}
{"idx": 4004, "label": "Путины"}
{"idx": 4003, "label": "Иван Преображенский."}
{"idx": 1667, "label": "The Sun."}
{"idx": 635, "label": "Виктора Януковича,"}
{"idx": 640, "label": "DW:"}
{"idx": 2616, "label": "Фонда национального благосостояния,"}
{"idx": 4001, "label": "Швеции "}
{"idx": 5438, "label": "Markische Oderzeitung,"}
{"idx": 636, "label": "Великобританией,"}
{"idx": 1666, "label": "Дьяченко."}
{"idx": 2617, "label": "Ираке"}
{"idx": 6474, "label": "Медведева"}
{"idx": 4000, "label": "Украине,"}
{"idx": 4002, "label": "РФ,"}
{"idx": 2622, "label": "Сооронбая Жээнбекова,"}
{"idx": 6475, "label": "Вайнштейна"}
{"idx": 3994, "label": "Adlon."}
{"idx": 1661, "label": "СИЗО\n"}
{"idx": 3989, "label": "Трампа"}
{"idx": 5446, "label": "Тюменью"}
{"idx": 6915, "label": "Ляшко."}
{"idx": 2627, "label": "Гильермо дель Торо,"}
{"idx": 645, "label": "Беларуси"}
{"idx": 3988, "label": "Косма Злотовский,"}
{"idx": 644, "label": "Meinl Bank AG,"}
{"idx": 1660, "label": "Amazon,"}
{"idx": 5447, "label": "Бердянска"}
{"idx": 2628, "label": "Ольгу Бородкину."}
{"idx": 646, "label": "ОПЕК+"}
{"idx": 2629, "label": "Мособлштаб."}
{"idx": 3986, "label": "Маккейна"}
{"idx": 5448, "label": "Идлибе"}
{"idx": 647, "label": "Бенедикт XVI "}
{"idx": 3987, "label": "Мариано Рахоем."}
{"idx": 6920, "label": "Telegram-"}
{"idx": 2626, "label": "Россию"}
{"idx": 3990, "label": "Красного Креста,"}
{"idx": 5442, "label": "Газпрома"}
{"idx": 6917, "label": "Telegram-"}
{"idx": 5443, "label": "России\n"}
{"idx": 641, "label": "Пхеньяном,"}
{"idx": 2623, "label": "Киргизия "}
{"idx": 3993, "label": "СМИ,"}
{"idx": 3992, "label": "РФ."}
{"idx": 5445, "label": "Макгрегора"}
{"idx": 1663, "label": "Сирии"}
{"idx": 642, "label": "Википедии\""}
{"idx": 5444, "label": "Ван Юньбин,"}
{"idx": 1662, "label": "Вейцмана,"}
{"idx": 6916, "label": "Путина"}
{"idx": 643, "label": "Владимир Жириновский,"}
{"idx": 2625, "label": "Москву"}
{"idx": 3991, "label": "Воронина "}
{"idx": 2624, "label": "Иларион,"}
{"idx": 5437, "label": "Александру Новикову,"}
{"idx": 2614, "label": "Эстонии."}
{"idx": 633, "label": "Копенгагене"}
{"idx": 4018, "label": "Сергей Руденко."}
{"idx": 1674, "label": "Хабаровска "}
{"idx": 624, "label": "Территория свободы\""}
{"idx": 4017, "label": "Швеции "}
{"idx": 5428, "label": "Джон Питерс,"}
{"idx": 3185, "label": "ОПЕК+"}
{"idx": 1673, "label": "Китая."}
{"idx": 6145, "label": "Симоном Осиашвили,"}
{"idx": 4016, "label": "Владимира Зеленского?"}
{"idx": 5429, "label": "Донбассе\n"}
{"idx": 6925, "label": "Цуй Цимином,"}
{"idx": 2606, "label": "Челси»"}
{"idx": 4015, "label": "Евросоюза?"}
{"idx": 6472, "label": "Россией"}
{"idx": 626, "label": "Государственного Эрмитажа,"}
{"idx": 5430, "label": "Путины"}
{"idx": 6144, "label": "Морозов,"}
{"idx": 2607, "label": "Белоруссии"}
{"idx": 623, "label": "Cubana de Aviacion,"}
{"idx": 4019, "label": "РФ."}
{"idx": 1677, "label": "Telegram-"}
{"idx": 4023, "label": "Польше,"}
{"idx": 5426, "label": "Идлибс"}
{"idx": 6146, "label": "Яндекса"}
{"idx": 6927, "label": "Львов,"}
{"idx": 2604, "label": "Петросяна"}
{"idx": 4022, "label": "Европарламента"}
{"idx": 1675, "label": "Украинского хельсинкского союза по правам человека,"}
{"idx": 621, "label": "Ifo,"}
{"idx": 5427, "label": "Фергюсоном"}
{"idx": 6471, "label": "Голунова\n"}
{"idx": 622, "label": "АНБ,"}
{"idx": 2605, "label": "Горнеева"}
{"idx": 4021, "label": "Анны Нейстат,"}
{"idx": 6926, "label": "Франции,"}
{"idx": 4020, "label": "Иван Преображенский."}
{"idx": 1676, "label": "СМИ."}
{"idx": 620, "label": "Барнауле,"}
{"idx": 4014, "label": "Донбассе,"}
{"idx": 2608, "label": "Яблоко»"}
{"idx": 1670, "label": "Facebook-"}
{"idx": 4008, "label": "России,"}
{"idx": 6473, "label": "Сергей Румас,"}
{"idx": 2612, "label": "Россией"}
{"idx": 6921, "label": "Крым?"}
{"idx": 4007, "label": "ЕС?"}
{"idx": 631, "label": "Берлине."}
{"idx": 630, "label": "Заурер,"}
{"idx": 5434, "label": "Сибирь,"}
{"idx": 5435, "label": "Латвия,"}
{"idx": 632, "label": "Frankfurter Allgemeine Zeitung,"}
{"idx": 1669, "label": "Путина"}
{"idx": 6142, "label": "Telegram-"}
{"idx": 2613, "label": "Кострому,"}
{"idx": 4005, "label": "Еврокомиссии,"}
{"idx": 5436, "label": "Telegram."}
{"idx": 4006, "label": "Süddeutsche Zeitung,"}
{"idx": 6924, "label": "Александру Куцевол,"}
{"idx": 5433, "label": "Владимиром Путиным,"}
{"idx": 6922, "label": "Португалии."}
{"idx": 627, "label": "ОПЕК+"}
{"idx": 1672, "label": "Ираке,"}
{"idx": 4013, "label": "СКР."}
{"idx": 5431, "label": "Идлибе"}
{"idx": 2609, "label": "ОПГ,"}
{"idx": 1671, "label": "ОПЕК+"}
{"idx": 6923, "label": "Михалковой,"}
{"idx": 4009, "label": "ВТО\n"}
{"idx": 4012, "label": "Володовская."}
{"idx": 4011, "label": "Вульфа"}
{"idx": 5432, "label": "Сбербанка"}
{"idx": 629, "label": "Китайс"}
{"idx": 6143, "label": "Медведчука"}
{"idx": 2610, "label": "МИДа,"}
{"idx": 4010, "label": "США,"}
{"idx": 2611, "label": "Госдуму\n"}
{"idx": 628, "label": "Bynet"}
{"idx": 6465, "label": "Донбассу"}
{"idx": 5497, "label": "Фуркада"}
{"idx": 2684, "label": "Собянина"}
{"idx": 3817, "label": "Продана,"}
{"idx": 2754, "label": "Руси"}
{"idx": 772, "label": "РФ:"}
{"idx": 6501, "label": "Симферополе,"}
{"idx": 3816, "label": "Лондоне "}
{"idx": 5568, "label": "Ротару"}
{"idx": 6843, "label": "Ирина Санникова,"}
{"idx": 773, "label": "Штефан Мойзер:"}
{"idx": 3815, "label": "Давосе,"}
{"idx": 2755, "label": "Daily Mail."}
{"idx": 5569, "label": "СКР)"}
{"idx": 1571, "label": "Канала специального назначения»"}
{"idx": 3814, "label": "Эрдогану"}
{"idx": 774, "label": "Audi?"}
{"idx": 2756, "label": "Донбассе."}
{"idx": 2753, "label": "ТАСС."}
{"idx": 771, "label": "Евросоюза"}
{"idx": 5567, "label": "Газпроме"}
{"idx": 770, "label": "Германия,"}
{"idx": 6845, "label": "Сергеем Шаховым,"}
{"idx": 768, "label": "The Telegraph,"}
{"idx": 3821, "label": "ОПЕК+"}
{"idx": 2750, "label": "Неаполе,"}
{"idx": 1573, "label": "Telegram-"}
{"idx": 3820, "label": "Балеарские острова)"}
{"idx": 5565, "label": "Потапа,"}
{"idx": 775, "label": "Ассанжа"}
{"idx": 3819, "label": "DW."}
{"idx": 769, "label": "Асада"}
{"idx": 2752, "label": "ФСБ\n"}
{"idx": 6844, "label": "Москве"}
{"idx": 3818, "label": "BASF "}
{"idx": 5566, "label": "Путина"}
{"idx": 1572, "label": "Зелимхана"}
{"idx": 6500, "label": "ЦИАН,"}
{"idx": 2751, "label": "Новосибирске,"}
{"idx": 3813, "label": "ГДР."}
{"idx": 1570, "label": "Шеффилд,"}
{"idx": 3812, "label": "DW,"}
{"idx": 6839, "label": "Лукашенко,"}
{"idx": 778, "label": "Берлине"}
{"idx": 3807, "label": "dpa,"}
{"idx": 5573, "label": "Равиль Тугушев,"}
{"idx": 6503, "label": "Ми Фэна"}
{"idx": 2761, "label": "Нурмагомедовы"}
{"idx": 3806, "label": "Гребенюка"}
{"idx": 2760, "label": "Биньямин Нетаньяху,"}
{"idx": 5574, "label": "Кулебы,"}
{"idx": 1567, "label": "Всеволод Тр"}
{"idx": 3805, "label": "Европейский суд,"}
{"idx": 6837, "label": "Госдеп,"}
{"idx": 779, "label": "Путин "}
{"idx": 6119, "label": "Говорит Москва»"}
{"idx": 3804, "label": "РФБ,"}
{"idx": 780, "label": "Петр Порошенко,"}
{"idx": 6838, "label": "Facebook."}
{"idx": 2749, "label": "Playboy"}
{"idx": 3808, "label": "России"}
{"idx": 777, "label": "РФ"}
{"idx": 2757, "label": "Politico."}
{"idx": 6842, "label": "Радио Свобода»"}
{"idx": 5570, "label": "Сосновскую,"}
{"idx": 3811, "label": "Дмитрию Гудкову,"}
{"idx": 6841, "label": "Financial Times."}
{"idx": 1569, "label": "Южной Кореи,"}
{"idx": 2758, "label": "Гонконго"}
{"idx": 6502, "label": "Путину"}
{"idx": 6840, "label": "Украины."}
{"idx": 776, "label": "Сирии:"}
{"idx": 1568, "label": "Следственного комитета."}
{"idx": 5571, "label": "Грозном"}
{"idx": 3809, "label": "Таджикистана"}
{"idx": 6120, "label": "Саракиба"}
{"idx": 5572, "label": "Белоруссии."}
{"idx": 2759, "label": "Марунчака"}
{"idx": 3810, "label": "Сирии."}
{"idx": 5564, "label": "Путину"}
{"idx": 3822, "label": "ОПЕК+"}
{"idx": 1574, "label": "Путину"}
{"idx": 3835, "label": "Крутова"}
{"idx": 2740, "label": "Гуанчжоу."}
{"idx": 3834, "label": "Трампа"}
{"idx": 758, "label": "Бауцене"}
{"idx": 5555, "label": "Адальби Шхагошев,"}
{"idx": 1580, "label": "США"}
{"idx": 2741, "label": "Великобритании,"}
{"idx": 1581, "label": "Екатеринбурге"}
{"idx": 5556, "label": "Нафтогаза"}
{"idx": 759, "label": "Идлибе"}
{"idx": 3833, "label": "Киева"}
{"idx": 1579, "label": "Rambler News Service."}
{"idx": 3832, "label": "Приднестровья"}
{"idx": 5557, "label": "Khao Sod."}
{"idx": 1578, "label": "Twitter-"}
{"idx": 6849, "label": "Киевом,"}
{"idx": 6850, "label": "Японию\n"}
{"idx": 6122, "label": "Москве"}
{"idx": 757, "label": "НАТО,"}
{"idx": 6851, "label": "Константин Юченков"}
{"idx": 2737, "label": "России"}
{"idx": 755, "label": "Мулино,"}
{"idx": 3839, "label": "Навального,"}
{"idx": 5551, "label": "Арслано"}
{"idx": 2738, "label": "Вуйнович,"}
{"idx": 5552, "label": "Идлибе"}
{"idx": 3838, "label": "Беларуси"}
{"idx": 3836, "label": "Грызлов,"}
{"idx": 756, "label": "Дональда Трампа,"}
{"idx": 6497, "label": "России"}
{"idx": 3837, "label": "Ребекка Хармс:"}
{"idx": 6852, "label": "Украине"}
{"idx": 5553, "label": "Торонто"}
{"idx": 5554, "label": "Китаем"}
{"idx": 6123, "label": "Сирии"}
{"idx": 2739, "label": "МГУ,"}
{"idx": 1582, "label": "Донбассом"}
{"idx": 1566, "label": "Минздрава"}
{"idx": 6848, "label": "РИА Новости."}
{"idx": 5558, "label": "Кашинского межрайонного суда,"}
{"idx": 764, "label": "Крыму"}
{"idx": 3826, "label": "Южном Тироле,"}
{"idx": 5562, "label": "Украины"}
{"idx": 1575, "label": "Илья Власенко,"}
{"idx": 2746, "label": "Шицзячжуан,"}
{"idx": 6846, "label": "Ракова."}
{"idx": 765, "label": "Европе\n"}
{"idx": 1576, "label": "World Athletics,"}
{"idx": 6499, "label": "США,"}
{"idx": 5563, "label": "Marvel\n"}
{"idx": 766, "label": "Саймон Уокер,"}
{"idx": 2747, "label": "RT."}
{"idx": 2748, "label": "Москве"}
{"idx": 3824, "label": "Петербурга."}
{"idx": 3823, "label": "МИДо"}
{"idx": 767, "label": "Олландо"}
{"idx": 3825, "label": "Канзасе"}
{"idx": 3831, "label": "Москва-"}
{"idx": 6847, "label": "Арсен Аваков,"}
{"idx": 5560, "label": "Трампу"}
{"idx": 6498, "label": "Владислав Дейнего,"}
{"idx": 6121, "label": "Ирана,"}
{"idx": 2742, "label": "ТЦ)"}
{"idx": 760, "label": "Александр Плющев."}
{"idx": 3830, "label": "Огайо,"}
{"idx": 2743, "label": "Россией."}
{"idx": 761, "label": "Роскомнадзору,"}
{"idx": 5561, "label": "Светлану Лободу,"}
{"idx": 3829, "label": "Алленсбахе,"}
{"idx": 3828, "label": "Dupont Circle Hotel,"}
{"idx": 5559, "label": "Дмитрий Губерниев:"}
{"idx": 762, "label": "Германии,"}
{"idx": 2744, "label": "Италию,"}
{"idx": 3827, "label": "Ferrari,"}
{"idx": 763, "label": "Дурова,"}
{"idx": 2745, "label": "Италии."}
{"idx": 1577, "label": "AliExpress"}
{"idx": 6853, "label": "Луне"}
{"idx": 3803, "label": "Украиной,"}
{"idx": 2762, "label": "Иллинойс,"}
{"idx": 6115, "label": "Донбассе"}
{"idx": 797, "label": "Ассанж,"}
{"idx": 6506, "label": "Путиным"}
{"idx": 6114, "label": "Китая,"}
{"idx": 3776, "label": "Караджича"}
{"idx": 2780, "label": "Иллинойс,"}
{"idx": 3775, "label": "Елена Мизулина."}
{"idx": 1553, "label": "Сэмом Ганье,"}
{"idx": 6826, "label": "Пентагона,"}
{"idx": 3774, "label": "IKEA,"}
{"idx": 5590, "label": "Баширова"}
{"idx": 798, "label": "Каталонии?"}
{"idx": 2781, "label": "Россию,"}
{"idx": 5591, "label": "Крыму"}
{"idx": 3773, "label": "SIPRI:"}
{"idx": 6827, "label": "Познера"}
{"idx": 5589, "label": "Дмитрий Босов,"}
{"idx": 3777, "label": "ФРГ,"}
{"idx": 1554, "label": "Ван Юньбина,"}
{"idx": 6830, "label": "Макрону"}
{"idx": 3782, "label": "России\n"}
{"idx": 3781, "label": "Штаде,"}
{"idx": 2777, "label": "Москве."}
{"idx": 6829, "label": "Аргументам и фактам»"}
{"idx": 3780, "label": "Air Berlin,"}
{"idx": 2778, "label": "Тутельян."}
{"idx": 799, "label": "Екатерины Второй,"}
{"idx": 795, "label": "Севана"}
{"idx": 5587, "label": "Крыма Украине"}
{"idx": 1555, "label": "Вести»"}
{"idx": 3778, "label": "Януковичу,"}
{"idx": 6828, "label": "США,"}
{"idx": 2779, "label": "Нижегородской,"}
{"idx": 5588, "label": "СБР\n"}
{"idx": 796, "label": "ФРГ"}
{"idx": 3779, "label": "ОПЕК+"}
{"idx": 1552, "label": "МВД."}
{"idx": 2782, "label": "Медведева"}
{"idx": 3772, "label": "Андрей Полуда,"}
{"idx": 6112, "label": "Смолова"}
{"idx": 2785, "label": "Роспотребнадзора,"}
{"idx": 3766, "label": "ВТО)"}
{"idx": 5595, "label": "ВКонтакте»"}
{"idx": 803, "label": "Бёлля\""}
{"idx": 1548, "label": "Дальнем Востоке"}
{"idx": 2786, "label": "России."}
{"idx": 3767, "label": "Гессена"}
{"idx": 3765, "label": "Медведева"}
{"idx": 5596, "label": "России"}
{"idx": 1547, "label": "Сулеймани"}
{"idx": 6822, "label": "Китая,"}
{"idx": 3764, "label": "США:"}
{"idx": 5597, "label": "ГСС)"}
{"idx": 2787, "label": "Украине."}
{"idx": 2788, "label": "Россией\n"}
{"idx": 804, "label": "Россию"}
{"idx": 6505, "label": "Емельяненко"}
{"idx": 1549, "label": "АПЛ"}
{"idx": 6823, "label": "России"}
{"idx": 5592, "label": "США"}
{"idx": 6825, "label": "Терешковой"}
{"idx": 1551, "label": "Польше\n"}
{"idx": 3771, "label": "Ганса Шолль"}
{"idx": 6113, "label": "Дудиева"}
{"idx": 2783, "label": "Шелби,"}
{"idx": 6824, "label": "UFC)"}
{"idx": 802, "label": "Трампа"}
{"idx": 800, "label": "Ганзейского союза."}
{"idx": 5593, "label": "Украины"}
{"idx": 1550, "label": "Telegram-"}
{"idx": 801, "label": "Нурипура"}
{"idx": 3769, "label": "Беларусью,"}
{"idx": 2784, "label": "Нидерландах,"}
{"idx": 3768, "label": "Украины,"}
{"idx": 5594, "label": "Белоруссии,"}
{"idx": 3770, "label": "Германии "}
{"idx": 2776, "label": "Абакана"}
{"idx": 3783, "label": "Димитрис Аврамопулос,"}
{"idx": 1556, "label": "Тегерана,"}
{"idx": 2767, "label": "Идлибу"}
{"idx": 784, "label": "Украине"}
{"idx": 3798, "label": "Евросоюза."}
{"idx": 6504, "label": "Путина"}
{"idx": 3797, "label": "Газпромом\""}
{"idx": 5580, "label": "России."}
{"idx": 6834, "label": "Комаровского,"}
{"idx": 3799, "label": "Москву,"}
{"idx": 6118, "label": "Макса Коржа"}
{"idx": 2768, "label": "Островная»"}
{"idx": 3796, "label": "Януковичу"}
{"idx": 5581, "label": "Бориса Джонсона,"}
{"idx": 1562, "label": "Эрдогана"}
{"idx": 2769, "label": "Иранц"}
{"idx": 786, "label": "YouTube?"}
{"idx": 3795, "label": "Крым,"}
{"idx": 785, "label": "Окви Энвезор,"}
{"idx": 2770, "label": "Путина"}
{"idx": 6835, "label": "Transfermarkt."}
{"idx": 1563, "label": "Уилтшир,"}
{"idx": 3802, "label": "РФ "}
{"idx": 2763, "label": "Чакки Мор,"}
{"idx": 5576, "label": "Суркова"}
{"idx": 6836, "label": "Путине"}
{"idx": 781, "label": "СССР,"}
{"idx": 1565, "label": "ВКС"}
{"idx": 3801, "label": "Евросоюза"}
{"idx": 2766, "label": "России "}
{"idx": 5577, "label": "НХЛ"}
{"idx": 5578, "label": "Рамилем Шамсутдиновым."}
{"idx": 782, "label": "Кристине Региц,"}
{"idx": 1564, "label": "России"}
{"idx": 2765, "label": "Испании"}
{"idx": 783, "label": "Джоэла Саймона,"}
{"idx": 3800, "label": "РФ,"}
{"idx": 5579, "label": "Абызова"}
{"idx": 2764, "label": "Кайла"}
{"idx": 5575, "label": "Москвы"}
{"idx": 3794, "label": "Баварию,"}
{"idx": 1561, "label": "Лестером»"}
{"idx": 2773, "label": "Антон Фризен."}
{"idx": 3787, "label": "ОПЕК+"}
{"idx": 5584, "label": "Тагвея,"}
{"idx": 792, "label": "Европу\n"}
{"idx": 3786, "label": "РФ,"}
{"idx": 5585, "label": "Кержакова"}
{"idx": 793, "label": "Sixtus,"}
{"idx": 1558, "label": "Газпрома»"}
{"idx": 1557, "label": "Пугачевой"}
{"idx": 3785, "label": "Ирана"}
{"idx": 2775, "label": "Twitter-"}
{"idx": 6831, "label": "НАТО,"}
{"idx": 3784, "label": "DW."}
{"idx": 5586, "label": "России."}
{"idx": 794, "label": "Сонья Шифферс:"}
{"idx": 6116, "label": "Москве"}
{"idx": 2774, "label": "Михаил Гельфанд."}
{"idx": 787, "label": "Турции:"}
{"idx": 3788, "label": "Аэрофлота"}
{"idx": 6832, "label": "КВН,"}
{"idx": 3793, "label": "Германии\""}
{"idx": 788, "label": "Миодраг Шорич."}
{"idx": 3792, "label": "ХСС)"}
{"idx": 6117, "label": "Логинова"}
{"idx": 6833, "label": "Украиной"}
{"idx": 3791, "label": "ОПЕК+"}
{"idx": 5582, "label": "Голунову"}
{"idx": 791, "label": "Zello,"}
{"idx": 2771, "label": "Игорь Зинкевич."}
{"idx": 789, "label": "РФ "}
{"idx": 3790, "label": "Северной Кореи"}
{"idx": 5583, "label": "Донбассе"}
{"idx": 790, "label": "Роскомнадзор"}
{"idx": 2772, "label": "Okko Спорт,"}
{"idx": 3789, "label": "Хомсе"}
{"idx": 1559, "label": "РИА Новости."}
{"idx": 1560, "label": "Каннера"}
{"idx": 703, "label": "DW:"}
{"idx": 1583, "label": "Калифорния,"}
{"idx": 6124, "label": "Япония)"}
{"idx": 6875, "label": "Сарбишева"}
{"idx": 720, "label": "Романа Сущенко,"}
{"idx": 3888, "label": "Адольфа Гитлера."}
{"idx": 5515, "label": "Путина"}
{"idx": 1606, "label": "Лидсе"}
{"idx": 3887, "label": "Гитлера"}
{"idx": 5516, "label": "Хайруллиным"}
{"idx": 6488, "label": "Протаса"}
{"idx": 6874, "label": "Ляшко."}
{"idx": 721, "label": "Сингапур,"}
{"idx": 6131, "label": "Логинова"}
{"idx": 2703, "label": "Эдуарда VIII,"}
{"idx": 3886, "label": "СМИ:"}
{"idx": 5517, "label": "Аргентине."}
{"idx": 722, "label": "Западо"}
{"idx": 2702, "label": "Boeing,"}
{"idx": 1607, "label": "Ла Уду,"}
{"idx": 3889, "label": "Лейпцига,"}
{"idx": 719, "label": "Passauer Neuen Presse,"}
{"idx": 6487, "label": "ЦБ."}
{"idx": 3893, "label": "Саудовскую Аравию,"}
{"idx": 2699, "label": "Матч ТВ»"}
{"idx": 3892, "label": "Одессе:"}
{"idx": 717, "label": "DCNS."}
{"idx": 2700, "label": "Минкульта,"}
{"idx": 3891, "label": "Иокогаме,"}
{"idx": 2704, "label": "Латвии\n"}
{"idx": 5512, "label": "Дарью Агений,"}
{"idx": 1609, "label": "Голикова,"}
{"idx": 5513, "label": "Tatler."}
{"idx": 718, "label": "СМИ."}
{"idx": 1608, "label": "Московский комсомолец»"}
{"idx": 3890, "label": "Путина"}
{"idx": 5514, "label": "Красноярского края,"}
{"idx": 2701, "label": "Ломбардия."}
{"idx": 6876, "label": "Асадо"}
{"idx": 3885, "label": "Европей"}
{"idx": 5518, "label": "Талькова"}
{"idx": 2705, "label": "ОПЕК+"}
{"idx": 3878, "label": "Инго Маннтойфель."}
{"idx": 5520, "label": "Логинова,"}
{"idx": 726, "label": "Ципраса"}
{"idx": 1603, "label": "ЕС\n"}
{"idx": 5521, "label": "TPS Avia Holding,"}
{"idx": 3877, "label": "Донецкой областной государственной администрации,"}
{"idx": 2709, "label": "Путину "}
{"idx": 3879, "label": "Европе."}
{"idx": 6870, "label": "Соловьева"}
{"idx": 3876, "label": "Дмитриева"}
{"idx": 727, "label": "Михаэля Шумахера,"}
{"idx": 2710, "label": "Кюсюра"}
{"idx": 5522, "label": "Натали,"}
{"idx": 6129, "label": "Сирии"}
{"idx": 6869, "label": "Николай Боярчиков"}
{"idx": 3875, "label": "Александр Высокинский."}
{"idx": 1602, "label": "РБК"}
{"idx": 5511, "label": "Бийол:"}
{"idx": 2708, "label": "Юникредит,"}
{"idx": 3880, "label": "Россией?"}
{"idx": 1605, "label": "Карата"}
{"idx": 6873, "label": "США"}
{"idx": 3884, "label": "Афганистана,"}
{"idx": 6872, "label": "Арктике"}
{"idx": 2706, "label": "Венедиктовой,"}
{"idx": 3883, "label": "Венгрия,"}
{"idx": 1604, "label": "Татьяна Голикова."}
{"idx": 725, "label": "ФРГ,"}
{"idx": 723, "label": "Авдеевки,"}
{"idx": 6489, "label": "Путине"}
{"idx": 3881, "label": "Александр Плющев:"}
{"idx": 724, "label": "Германии"}
{"idx": 5519, "label": "Международного олимпийского комитета,"}
{"idx": 6130, "label": "Китая"}
{"idx": 2707, "label": "Россию\n"}
{"idx": 6871, "label": "Жириновском\n"}
{"idx": 3882, "label": "Евросоюза"}
{"idx": 3894, "label": "Россией,"}
{"idx": 2698, "label": "Греф."}
{"idx": 716, "label": "Сеуле"}
{"idx": 2688, "label": "Анастасия Ракова."}
{"idx": 3906, "label": "Хусейни,"}
{"idx": 6882, "label": "НАШ»"}
{"idx": 3905, "label": "Беларуси"}
{"idx": 1617, "label": "Канаде,"}
{"idx": 2689, "label": "Северный,"}
{"idx": 3904, "label": "Daimler:"}
{"idx": 706, "label": "ЛДПР,"}
{"idx": 5502, "label": "Роман Вильфанд,"}
{"idx": 5503, "label": "Донбасса"}
{"idx": 1616, "label": "Коза-"}
{"idx": 6486, "label": "Астраханского областного суда,"}
{"idx": 6881, "label": "Тарас Чмут."}
{"idx": 2690, "label": "России\n"}
{"idx": 3903, "label": "Болтон,"}
{"idx": 5504, "label": "Израиль:"}
{"idx": 707, "label": "Reuters,"}
{"idx": 708, "label": "Эдинбурге"}
{"idx": 2687, "label": "Москве\n"}
{"idx": 3907, "label": "Синавера Кадырова;"}
{"idx": 3910, "label": "Дмитрий Фирташ,"}
{"idx": 5498, "label": "Тринити."}
{"idx": 6885, "label": "Вильфанда,"}
{"idx": 704, "label": "МИДа"}
{"idx": 1620, "label": "США"}
{"idx": 5499, "label": "Дмитрий Смирнов."}
{"idx": 1619, "label": "Индии"}
{"idx": 5501, "label": "Кокорина"}
{"idx": 3909, "label": "Запада,"}
{"idx": 2685, "label": "Академик Черский»"}
{"idx": 705, "label": "Полом Манафортом,"}
{"idx": 2686, "label": "Instagram-"}
{"idx": 3908, "label": "Эрдогана"}
{"idx": 5500, "label": "Артамонова"}
{"idx": 1618, "label": "АКОРТ)"}
{"idx": 6883, "label": "Лондона."}
{"idx": 6884, "label": "Коммерсантъ»"}
{"idx": 1601, "label": "России"}
{"idx": 2691, "label": "Тбилиси»"}
{"idx": 1615, "label": "Украины\n"}
{"idx": 5508, "label": "Назарбаева"}
{"idx": 2696, "label": "ТАСС."}
{"idx": 3896, "label": "Крыму"}
{"idx": 712, "label": "Мюнстере,"}
{"idx": 1612, "label": "Майкл Райан."}
{"idx": 5509, "label": "инфекционной больнице имени Боткина,"}
{"idx": 713, "label": "Германией\n"}
{"idx": 6878, "label": "G20,"}
{"idx": 2697, "label": "России\n"}
{"idx": 1611, "label": "The Hindustan Times."}
{"idx": 3895, "label": "Греции-"}
{"idx": 5510, "label": "Луганской областей»"}
{"idx": 6877, "label": "Сбербанка"}
{"idx": 715, "label": "Российской военной базы."}
{"idx": 6132, "label": "Голунову"}
{"idx": 1610, "label": "Gucci,"}
{"idx": 714, "label": "Арсений Яценюк,"}
{"idx": 5505, "label": "Pride,"}
{"idx": 3897, "label": "Крыму"}
{"idx": 711, "label": "Черном море,"}
{"idx": 6880, "label": "Кэрол Миддлтон,"}
{"idx": 3902, "label": "Баркер,"}
{"idx": 709, "label": "Британия,"}
{"idx": 2692, "label": "Москве»"}
{"idx": 3901, "label": "РФ:"}
{"idx": 5506, "label": "Костомарова"}
{"idx": 2693, "label": "Англию,"}
{"idx": 1613, "label": "России\n"}
{"idx": 6879, "label": "Баку,"}
{"idx": 710, "label": "МВД "}
{"idx": 2694, "label": "Италии."}
{"idx": 1614, "label": "Султан Хамзаев,"}
{"idx": 3899, "label": "ЕС,"}
{"idx": 5507, "label": "Куриль"}
{"idx": 3898, "label": "Эдуард Линтнер,"}
{"idx": 2695, "label": "Константин Малофеев,"}
{"idx": 3900, "label": "Пхеньяна"}
{"idx": 3840, "label": "Магнитского"}
{"idx": 3874, "label": "ARD."}
{"idx": 6868, "label": "Щипоникова"}
{"idx": 1591, "label": "Магните"}
{"idx": 2730, "label": "Лосиноостровский,"}
{"idx": 6858, "label": "Соединенных Штатах,"}
{"idx": 745, "label": "ОБСЕ,"}
{"idx": 6495, "label": "RT."}
{"idx": 3851, "label": "Германии "}
{"idx": 5541, "label": "Фуркаду"}
{"idx": 746, "label": "Минска"}
{"idx": 5542, "label": "Первом канале"}
{"idx": 3850, "label": "Россией,"}
{"idx": 6496, "label": "СТР)"}
{"idx": 6126, "label": "Немцова"}
{"idx": 2731, "label": "Крыма,"}
{"idx": 6857, "label": "Минздрава"}
{"idx": 747, "label": "Белграда"}
{"idx": 5540, "label": "Таиланде."}
{"idx": 3852, "label": "Кононова,"}
{"idx": 2729, "label": "Болгарии "}
{"idx": 3853, "label": "SIPRI:"}
{"idx": 1593, "label": "Арктике"}
{"idx": 742, "label": "ГТС)"}
{"idx": 3855, "label": "Украины,"}
{"idx": 6494, "label": "Engineering Future Thailand,"}
{"idx": 5537, "label": "США."}
{"idx": 6860, "label": "Баллина"}
{"idx": 5538, "label": "Трамп,"}
{"idx": 3849, "label": "Земана"}
{"idx": 6127, "label": "Сирией"}
{"idx": 743, "label": "DW."}
{"idx": 3854, "label": "Маса"}
{"idx": 5539, "label": "Гордон,"}
{"idx": 1592, "label": "Татьяна Голикова,"}
{"idx": 2728, "label": "Ванкувера,"}
{"idx": 6859, "label": "Джузеппе Конте,"}
{"idx": 744, "label": "НАТО,"}
{"idx": 2727, "label": "Широков:"}
{"idx": 5543, "label": "Ирины Боженко."}
{"idx": 2732, "label": "Фонда национального благосостояния,"}
{"idx": 5544, "label": "Лужкова"}
{"idx": 1587, "label": "Профессор Леголасов "}
{"idx": 752, "label": "ОПЕК+"}
{"idx": 3843, "label": "Нео Раух:"}
{"idx": 1586, "label": "Instagram-"}
{"idx": 6125, "label": "Пивоварова"}
{"idx": 753, "label": "Telegram-"}
{"idx": 3842, "label": "Сергеем Савельевым."}
{"idx": 5547, "label": "Александр Лукашенко,"}
{"idx": 5548, "label": "Омане"}
{"idx": 754, "label": "Мулино,"}
{"idx": 2736, "label": "Чарльза"}
{"idx": 3841, "label": "Киеве"}
{"idx": 5549, "label": "Аллы Ильиной,"}
{"idx": 5550, "label": "России\n"}
{"idx": 6854, "label": "Землей"}
{"idx": 1584, "label": "Трампа"}
{"idx": 1585, "label": "Манчестерс"}
{"idx": 5536, "label": "ТАСС."}
{"idx": 751, "label": "Германии"}
{"idx": 2735, "label": "России"}
{"idx": 2733, "label": "Москве\n"}
{"idx": 3848, "label": "Таможенного союза"}
{"idx": 6856, "label": "Кудрявцеву,"}
{"idx": 748, "label": "Греф:"}
{"idx": 1590, "label": "Чапутовича"}
{"idx": 3847, "label": "WDR,"}
{"idx": 5545, "label": "Украина»"}
{"idx": 3844, "label": "Сергей Ковалев:"}
{"idx": 2734, "label": "Гагарина"}
{"idx": 5546, "label": "Петросяна"}
{"idx": 1589, "label": "Сочи,"}
{"idx": 6855, "label": "Познера"}
{"idx": 749, "label": "DW "}
{"idx": 750, "label": "ОПЕК+"}
{"idx": 1588, "label": "Райникова,"}
{"idx": 3845, "label": "НАТО,"}
{"idx": 3846, "label": "Der Standard,"}
{"idx": 741, "label": "Берлина:"}
{"idx": 3856, "label": "ЕЦБ,"}
{"idx": 2726, "label": "Голоса"}
{"idx": 3868, "label": "Бидзины Иванишвили."}
{"idx": 731, "label": "США,"}
{"idx": 1599, "label": "Зигфридо"}
{"idx": 2716, "label": "Mash."}
{"idx": 3867, "label": "ОПЕК+"}
{"idx": 5526, "label": "Чукотке,"}
{"idx": 732, "label": "МИДа"}
{"idx": 6866, "label": "Италию"}
{"idx": 3866, "label": "ЕС."}
{"idx": 3865, "label": "фонд имени Кёрбера,"}
{"idx": 2717, "label": "России\n"}
{"idx": 6865, "label": "AOC)"}
{"idx": 5527, "label": "Яремчука."}
{"idx": 2718, "label": "Крис,"}
{"idx": 1597, "label": "Aviagen,"}
{"idx": 6864, "label": "Кокорина"}
{"idx": 1598, "label": "Манкли."}
{"idx": 3864, "label": "Сеул,"}
{"idx": 2715, "label": "Тауевской,"}
{"idx": 3869, "label": "Демьянюку"}
{"idx": 2711, "label": "Российской Федерации?"}
{"idx": 728, "label": "Ливане."}
{"idx": 3873, "label": "Югославии,"}
{"idx": 5523, "label": "Комсомольская правда»"}
{"idx": 2712, "label": "Александр Вучич,"}
{"idx": 729, "label": "Национального комитета Демократической партии."}
{"idx": 3872, "label": "Дмитриева"}
{"idx": 5525, "label": "Китае,"}
{"idx": 5524, "label": "Газпрома"}
{"idx": 2713, "label": "Свердловская область)"}
{"idx": 730, "label": "Ирина Старых,"}
{"idx": 3871, "label": "КПРФ,"}
{"idx": 2714, "label": "Reddit,"}
{"idx": 3870, "label": "Германии,"}
{"idx": 6491, "label": "Донбасса"}
{"idx": 6867, "label": "ДНР"}
{"idx": 1600, "label": "Великобританию."}
{"idx": 6490, "label": "Италии"}
{"idx": 733, "label": "Нигматуллина,"}
{"idx": 2719, "label": "России."}
{"idx": 738, "label": "Зеехофера,"}
{"idx": 5533, "label": "Центробанка."}
{"idx": 1595, "label": "Малахову"}
{"idx": 6862, "label": "Соколова\n"}
{"idx": 3859, "label": "Киеву"}
{"idx": 739, "label": "Афины"}
{"idx": 5534, "label": "Айрапетова"}
{"idx": 5532, "label": "ТАСС."}
{"idx": 1594, "label": "РФ "}
{"idx": 6128, "label": "Путина"}
{"idx": 2724, "label": "Украины,"}
{"idx": 6861, "label": "Харьковской,"}
{"idx": 3857, "label": "Дученко,"}
{"idx": 740, "label": "Сербии."}
{"idx": 2725, "label": "Владимир Путин,"}
{"idx": 5535, "label": "Сбербанко"}
{"idx": 3858, "label": "РФ,"}
{"idx": 5528, "label": "Темирева"}
{"idx": 3860, "label": "СМИ "}
{"idx": 6493, "label": "Вайнштейна"}
{"idx": 3863, "label": "Макрона"}
{"idx": 734, "label": "МВФ,"}
{"idx": 2720, "label": "РИА Новости."}
{"idx": 5529, "label": "Росреестре,"}
{"idx": 735, "label": "Евросоюза,"}
{"idx": 5530, "label": "Крыму"}
{"idx": 1596, "label": "Орловской области"}
{"idx": 2723, "label": "Путину"}
{"idx": 3862, "label": "Таллине,"}
{"idx": 6863, "label": "Игоря Сечина,"}
{"idx": 736, "label": "ФРГ:"}
{"idx": 6492, "label": "Глостершир,"}
{"idx": 3861, "label": "Абд Раббо Мансур Хади."}
{"idx": 5531, "label": "России,"}
{"idx": 2722, "label": "Кадырова"}
{"idx": 737, "label": "Вотана"}
{"idx": 2721, "label": "РИА Новости."}
{"idx": 805, "label": "Латвия,"}
{"idx": 2578, "label": "Невада,"}
{"idx": 5407, "label": "Константина Антонца,"}
{"idx": 1793, "label": "Rutube,"}
{"idx": 4276, "label": "ОПЕК+"}
{"idx": 2449, "label": "Little Big,"}
{"idx": 447, "label": "StudiVZ\""}
{"idx": 4275, "label": "Перми,"}
{"idx": 2450, "label": "Песковой,"}
{"idx": 448, "label": "Германии\n"}
{"idx": 4274, "label": "Иосифу Сталину."}
{"idx": 5284, "label": "Карину Цуркан,"}
{"idx": 1792, "label": "Совет Федерации,"}
{"idx": 7019, "label": "Вангажи,"}
{"idx": 6436, "label": "Центробанка,"}
{"idx": 449, "label": "SID."}
{"idx": 6192, "label": "Диденко,"}
{"idx": 4273, "label": "Станислава Клыха,"}
{"idx": 7020, "label": "Зеленский."}
{"idx": 5283, "label": "Путина"}
{"idx": 5282, "label": "Пекине,"}
{"idx": 4277, "label": "Германии?"}
{"idx": 2445, "label": "АПЛ"}
{"idx": 4280, "label": "Ирана,"}
{"idx": 5279, "label": "Ефимова"}
{"idx": 6435, "label": "Аэрофлоте"}
{"idx": 5280, "label": "Зеленским"}
{"idx": 7022, "label": "Москвы,"}
{"idx": 2446, "label": "АПЛ"}
{"idx": 2451, "label": "Петербурге,"}
{"idx": 7021, "label": "Гончаров:"}
{"idx": 5281, "label": "Приднестровья"}
{"idx": 445, "label": "Османской империи."}
{"idx": 1794, "label": "Кряжев,"}
{"idx": 2447, "label": "США"}
{"idx": 446, "label": "Deutsche Welle:"}
{"idx": 4278, "label": "Сноудено"}
{"idx": 2448, "label": "Роспотребнадзоре"}
{"idx": 4279, "label": "ЕС-"}
{"idx": 6437, "label": "Россию"}
{"idx": 4272, "label": "Сирии,"}
{"idx": 7018, "label": "Мордовии."}
{"idx": 453, "label": "LaFee,"}
{"idx": 6439, "label": "Алексей Завгородний,"}
{"idx": 4265, "label": "dpa,"}
{"idx": 2455, "label": "Telegram-"}
{"idx": 4264, "label": "DW,"}
{"idx": 7015, "label": "Москве\n"}
{"idx": 5287, "label": "Пельпора"}
{"idx": 6191, "label": "Бузова-"}
{"idx": 454, "label": "Bild am Sonntag."}
{"idx": 4263, "label": "Ирано"}
{"idx": 5288, "label": "Солдатовой"}
{"idx": 1789, "label": "Ирана"}
{"idx": 455, "label": "Гельмута Коля."}
{"idx": 5289, "label": "Северодонецке,"}
{"idx": 4262, "label": "Беккер,"}
{"idx": 2457, "label": "Саудовской Аравии\n"}
{"idx": 2456, "label": "Ливии"}
{"idx": 444, "label": "Трампа"}
{"idx": 4266, "label": "Сирии."}
{"idx": 6438, "label": "ОПЕК\n"}
{"idx": 4271, "label": "Мерфи,"}
{"idx": 450, "label": "ОНК)"}
{"idx": 5285, "label": "Индии,"}
{"idx": 2452, "label": "Антона Шпилева,"}
{"idx": 4270, "label": "Европейского Союза,"}
{"idx": 1791, "label": "Идлибу"}
{"idx": 7017, "label": "РФ,"}
{"idx": 7016, "label": "Петербурге\n"}
{"idx": 2453, "label": "Западе,"}
{"idx": 451, "label": "Евротоннеля,"}
{"idx": 4268, "label": "СМИ:"}
{"idx": 5286, "label": "Идлибе"}
{"idx": 1790, "label": "Venture Beat."}
{"idx": 452, "label": "Берлине"}
{"idx": 2454, "label": "Италию,"}
{"idx": 4267, "label": "Гуантанамо"}
{"idx": 4269, "label": "Россию."}
{"idx": 1795, "label": "Лукашенко"}
{"idx": 5278, "label": "Разумкова"}
{"idx": 7023, "label": "Газпрома"}
{"idx": 4294, "label": "Киеве,"}
{"idx": 7028, "label": "Путина"}
{"idx": 5269, "label": "Five Capital Advisors Limited,"}
{"idx": 435, "label": "Москвы,"}
{"idx": 6195, "label": "Газпромбанка"}
{"idx": 4293, "label": "Белграде"}
{"idx": 5270, "label": "Коби Брайанта"}
{"idx": 6432, "label": "Юлдашева"}
{"idx": 2436, "label": "Курской области "}
{"idx": 436, "label": "Устинова"}
{"idx": 2437, "label": "Рено Селигманном,"}
{"idx": 4292, "label": "Германии"}
{"idx": 7027, "label": "Александр Шпак,"}
{"idx": 4291, "label": "Германии"}
{"idx": 5271, "label": "НИИ имени Склифосовского"}
{"idx": 437, "label": "DW."}
{"idx": 6433, "label": "Госдуме,"}
{"idx": 1800, "label": "Донбассе"}
{"idx": 4295, "label": "США,"}
{"idx": 6196, "label": "округа"}
{"idx": 431, "label": "Париже,"}
{"idx": 4299, "label": "Германии "}
{"idx": 1803, "label": "Алексис Санчес,"}
{"idx": 7029, "label": "Путина"}
{"idx": 432, "label": "Италии,"}
{"idx": 4298, "label": "Кремле,"}
{"idx": 1802, "label": "R7,"}
{"idx": 2435, "label": "Талибану"}
{"idx": 6197, "label": "Айрапетяна"}
{"idx": 5267, "label": "Путина"}
{"idx": 2434, "label": "Виктор Чумак,"}
{"idx": 433, "label": "Вифельшпюц."}
{"idx": 4296, "label": "Иране,"}
{"idx": 5268, "label": "Амстердама"}
{"idx": 434, "label": "Украины\""}
{"idx": 1801, "label": "Мичиган)"}
{"idx": 4297, "label": "Фейсбуке,"}
{"idx": 7014, "label": "Кокорину"}
{"idx": 4290, "label": "ОПЕК+"}
{"idx": 6194, "label": "Родниной"}
{"idx": 2442, "label": "Никиты Высоцкого,"}
{"idx": 4285, "label": "Германии"}
{"idx": 4284, "label": "Die Welt:"}
{"idx": 5276, "label": "Серакиба"}
{"idx": 1797, "label": "BBC News."}
{"idx": 7024, "label": "Минздраве"}
{"idx": 442, "label": "Die Welt,"}
{"idx": 441, "label": "The Wall Street Journal,"}
{"idx": 1796, "label": "South China Morning Post."}
{"idx": 5277, "label": "Цариковского,"}
{"idx": 6193, "label": "Госдуму\n"}
{"idx": 2443, "label": "ЮАР"}
{"idx": 443, "label": "Украины,"}
{"idx": 4282, "label": "КРП,"}
{"idx": 2444, "label": "Тоттенхэма»"}
{"idx": 4281, "label": "Москва,"}
{"idx": 4283, "label": "Кремль."}
{"idx": 438, "label": "Афганистане:"}
{"idx": 4286, "label": "Меркель,"}
{"idx": 6434, "label": "Сальвадор Дали!"}
{"idx": 5272, "label": "Московского государственного университета,"}
{"idx": 5273, "label": "Ислама Нуханова,"}
{"idx": 1799, "label": "Microsoft."}
{"idx": 2438, "label": "Лены,"}
{"idx": 7026, "label": "НАТО."}
{"idx": 439, "label": "Удо Вагнера"}
{"idx": 2439, "label": "Москве,"}
{"idx": 7025, "label": "Путина"}
{"idx": 4289, "label": "Шанхае"}
{"idx": 5274, "label": "Путина"}
{"idx": 2440, "label": "Москве"}
{"idx": 1798, "label": "России"}
{"idx": 440, "label": "Чернобыльс"}
{"idx": 4287, "label": "СКР)"}
{"idx": 5275, "label": "Медведева"}
{"idx": 2441, "label": "Daily Mail."}
{"idx": 4288, "label": "ОПЕК+"}
{"idx": 2433, "label": "Минфина,"}
{"idx": 5290, "label": "Коби Брайантом"}
{"idx": 1788, "label": "Китая,"}
{"idx": 473, "label": "Ступино,"}
{"idx": 5306, "label": "СМИ,"}
{"idx": 6185, "label": "Weibo,"}
{"idx": 4236, "label": "Семен Никулин "}
{"idx": 7004, "label": "Москву,"}
{"idx": 474, "label": "ОПЕК+"}
{"idx": 1775, "label": "Трампа"}
{"idx": 5307, "label": "Telegram-"}
{"idx": 1774, "label": "Рамсгит,"}
{"idx": 6184, "label": "Джокеру"}
{"idx": 4235, "label": "Москву."}
{"idx": 2473, "label": "Петербурге\n"}
{"idx": 7003, "label": "МКС,"}
{"idx": 475, "label": "ЕЦБ."}
{"idx": 6443, "label": "Госдумы,"}
{"idx": 1776, "label": "Nord Stream 2,"}
{"idx": 4237, "label": "Дилмы Руссефф,"}
{"idx": 5305, "label": "Шокина"}
{"idx": 4238, "label": "Испании,"}
{"idx": 469, "label": "ВГТРК."}
{"idx": 2469, "label": "ОПЕК+"}
{"idx": 6442, "label": "Путину"}
{"idx": 4241, "label": "Михаилу Галяшкину,"}
{"idx": 470, "label": "Беларуси,"}
{"idx": 2470, "label": "Россией."}
{"idx": 4240, "label": "DW,"}
{"idx": 4234, "label": "газетой''"}
{"idx": 5303, "label": "Андрея Садового,"}
{"idx": 471, "label": "Олег Манаев:"}
{"idx": 4239, "label": "Франкфурта"}
{"idx": 5304, "label": "Пхеньяна,"}
{"idx": 1777, "label": "Блумберга"}
{"idx": 7005, "label": "Собянин:"}
{"idx": 2472, "label": "Трампа"}
{"idx": 472, "label": "Лимонова,"}
{"idx": 2471, "label": "США "}
{"idx": 5308, "label": "Нурмагомедова"}
{"idx": 476, "label": "Бранденбурга."}
{"idx": 2474, "label": "Линдеманна"}
{"idx": 7000, "label": "Макрону"}
{"idx": 479, "label": "Барро."}
{"idx": 2476, "label": "FOREX "}
{"idx": 5311, "label": "Дмитрий Смоляков,"}
{"idx": 2477, "label": "Босфора"}
{"idx": 4226, "label": "ЕС,"}
{"idx": 4225, "label": "ОПЕК+"}
{"idx": 4227, "label": "Германской Демократической Республики."}
{"idx": 480, "label": "ОПЕК+"}
{"idx": 2478, "label": "Фобосе"}
{"idx": 4224, "label": "Гамбурге "}
{"idx": 5312, "label": "Чепы,"}
{"idx": 6999, "label": "Лукашенко."}
{"idx": 1770, "label": "Луне"}
{"idx": 6445, "label": "Москвы."}
{"idx": 481, "label": "dpa."}
{"idx": 6181, "label": "Twitter-"}
{"idx": 6186, "label": "Коломойским"}
{"idx": 1771, "label": "Двач»"}
{"idx": 7001, "label": "Даурен Абаев,"}
{"idx": 4233, "label": "Верховной рады,"}
{"idx": 5309, "label": "России"}
{"idx": 477, "label": "Германии."}
{"idx": 6444, "label": "Вайнштейна"}
{"idx": 6183, "label": "Путина"}
{"idx": 2475, "label": "Флориды\n"}
{"idx": 4232, "label": "Германией\n"}
{"idx": 4228, "label": "ОПЕК+"}
{"idx": 4231, "label": "Германии"}
{"idx": 478, "label": "Кристоф Метцельдер "}
{"idx": 1773, "label": "Сергей Рябков,"}
{"idx": 4230, "label": "Турцией."}
{"idx": 4229, "label": "Маттео Ренци,"}
{"idx": 5310, "label": "Фергюсона"}
{"idx": 1772, "label": "Ведомости»"}
{"idx": 6182, "label": "Газпроме"}
{"idx": 7002, "label": "Ковтуна"}
{"idx": 4242, "label": "ОПЕК+"}
{"idx": 1778, "label": "Зеленд,"}
{"idx": 7006, "label": "США"}
{"idx": 460, "label": "Нидерланды,"}
{"idx": 1786, "label": "России"}
{"idx": 4256, "label": "Солженицына"}
{"idx": 4255, "label": "Германией\n"}
{"idx": 1785, "label": "ТАСС."}
{"idx": 4254, "label": "Всемирная организация здравоохранения,"}
{"idx": 6188, "label": "Франк Уве Лайсипен,"}
{"idx": 6189, "label": "Сирии"}
{"idx": 461, "label": "DW."}
{"idx": 4253, "label": "Олимпии"}
{"idx": 5294, "label": "Мишустина"}
{"idx": 7011, "label": "Путина"}
{"idx": 462, "label": "ОПЕК+"}
{"idx": 1784, "label": "Кроуновка,"}
{"idx": 4252, "label": "Трампа,"}
{"idx": 2462, "label": "Якутска"}
{"idx": 2461, "label": "S7,"}
{"idx": 4251, "label": "Хёнесу"}
{"idx": 4257, "label": "Наталья Лещенко:"}
{"idx": 7012, "label": "Игоря Кочнева,"}
{"idx": 4261, "label": "Берлускони"}
{"idx": 6190, "label": "Дальний Восток,"}
{"idx": 5291, "label": "НАТО"}
{"idx": 2458, "label": "Голосе"}
{"idx": 7013, "label": "России\n"}
{"idx": 457, "label": "ФРГ,"}
{"idx": 6440, "label": "Путина"}
{"idx": 459, "label": "Киев,"}
{"idx": 4260, "label": "Германии"}
{"idx": 4259, "label": "Костромской области,"}
{"idx": 5292, "label": "Крыму"}
{"idx": 2460, "label": "Москву"}
{"idx": 458, "label": "ОПЕК+"}
{"idx": 1787, "label": "Северного морского пути,"}
{"idx": 4258, "label": "СМИ:"}
{"idx": 5293, "label": "Захарова"}
{"idx": 2459, "label": "Владимиру Путину,"}
{"idx": 456, "label": "Израиля,"}
{"idx": 463, "label": "Россельхознадзор."}
{"idx": 5295, "label": "ФСВТС)"}
{"idx": 1781, "label": "Русский стандарт»"}
{"idx": 467, "label": "Балтийским морем,"}
{"idx": 6187, "label": "Шамсутдинова"}
{"idx": 4245, "label": "ОПЕК+"}
{"idx": 5299, "label": "Дамаска"}
{"idx": 1780, "label": "Израиле\n"}
{"idx": 2467, "label": "ОПЕК+"}
{"idx": 5298, "label": "Роснефтью"}
{"idx": 4244, "label": "Евросоюза"}
{"idx": 7007, "label": "Telegram-"}
{"idx": 2468, "label": "Джигана"}
{"idx": 468, "label": "Пивоварова"}
{"idx": 1779, "label": "РБК."}
{"idx": 4243, "label": "Эквадора"}
{"idx": 5301, "label": "Уханя,"}
{"idx": 5302, "label": "Анна Карина"}
{"idx": 5300, "label": "Instagram."}
{"idx": 2463, "label": "Забайкальский край)"}
{"idx": 4246, "label": "Западу"}
{"idx": 7008, "label": "Украины."}
{"idx": 5296, "label": "Москвы,"}
{"idx": 1783, "label": "России,"}
{"idx": 2464, "label": "Саудовскую Аравию "}
{"idx": 7010, "label": "Домогарова"}
{"idx": 464, "label": "ОПЕК+"}
{"idx": 6441, "label": "Россией"}
{"idx": 4250, "label": "ОПЕК+"}
{"idx": 466, "label": "ОПЕК+"}
{"idx": 4249, "label": "Кюлунгсборна"}
{"idx": 2465, "label": "Локомотива»"}
{"idx": 4248, "label": "Восточной Европы,"}
{"idx": 4247, "label": "Оксана Романюк."}
{"idx": 2466, "label": "Филипова"}
{"idx": 465, "label": "РБК,"}
{"idx": 5297, "label": "Телепрограмма»"}
{"idx": 1782, "label": "Питера"}
{"idx": 7009, "label": "Радио Свобода»"}
{"idx": 4223, "label": "Крыму"}
{"idx": 5266, "label": "Вооруженных сил»"}
{"idx": 1804, "label": "США"}
{"idx": 4351, "label": "Организации Объединенных Наций,"}
{"idx": 2398, "label": "Гарри,"}
{"idx": 4350, "label": "Чечней."}
{"idx": 394, "label": "Леонид Левин."}
{"idx": 6206, "label": "Сотниковой"}
{"idx": 2399, "label": "Tellurian Inc."}
{"idx": 4349, "label": "Мексиканском заливе."}
{"idx": 5233, "label": "Адольфом Гитлером,"}
{"idx": 1824, "label": "Израилем"}
{"idx": 7048, "label": "Тирасполь"}
{"idx": 395, "label": "ОПЕК+"}
{"idx": 4348, "label": "Марка Гальперина,"}
{"idx": 2400, "label": "Петербурге"}
{"idx": 396, "label": "Pussy Riot,"}
{"idx": 1823, "label": "РФ,"}
{"idx": 393, "label": "Перми,"}
{"idx": 2397, "label": "Telegram-"}
{"idx": 5232, "label": "Чакрабарти,"}
{"idx": 4352, "label": "Bloomberg,"}
{"idx": 1826, "label": "Ермакова"}
{"idx": 7050, "label": "Кафельниковой,"}
{"idx": 4354, "label": "Берлине,"}
{"idx": 390, "label": "Фазакаша,"}
{"idx": 5229, "label": "Baza."}
{"idx": 6208, "label": "Москве"}
{"idx": 2396, "label": "Петербурга"}
{"idx": 4347, "label": "ЕС."}
{"idx": 5230, "label": "Ксенией Собчак"}
{"idx": 391, "label": "ВФЛА)"}
{"idx": 4353, "label": "Стенин "}
{"idx": 5231, "label": "Аминой Хамидовой,"}
{"idx": 6207, "label": "Сирии"}
{"idx": 7049, "label": "Пескова"}
{"idx": 6421, "label": "Twitter-"}
{"idx": 392, "label": "Беларуси,"}
{"idx": 1825, "label": "Ebaa,"}
{"idx": 5234, "label": "Джеффри,"}
{"idx": 397, "label": "Китая,"}
{"idx": 5235, "label": "Twitter-"}
{"idx": 6204, "label": "Крыму"}
{"idx": 2403, "label": "Москве\n"}
{"idx": 401, "label": "Гитлера"}
{"idx": 2404, "label": "Time"}
{"idx": 4342, "label": "Путина"}
{"idx": 5240, "label": "Трампа"}
{"idx": 7045, "label": "Дмитрий Дмитрук,"}
{"idx": 1821, "label": "Минфина"}
{"idx": 1820, "label": "ФСИН"}
{"idx": 5241, "label": "Белоруссии"}
{"idx": 2405, "label": "Известия»"}
{"idx": 7044, "label": "Винокура"}
{"idx": 2406, "label": "UPI."}
{"idx": 4340, "label": "Бараком Обамой."}
{"idx": 5242, "label": "Усике"}
{"idx": 402, "label": "США,"}
{"idx": 4341, "label": "Путина"}
{"idx": 7051, "label": "Анастасия Ракова,"}
{"idx": 5239, "label": "Шевченко "}
{"idx": 4343, "label": "НАТО\""}
{"idx": 4346, "label": "Грузии,"}
{"idx": 398, "label": "Будапешта,"}
{"idx": 1822, "label": "Первого канала"}
{"idx": 6422, "label": "Кадырова"}
{"idx": 4345, "label": "Великобританией,"}
{"idx": 6205, "label": "Катерина Диденко,"}
{"idx": 7047, "label": "Tengrinews."}
{"idx": 5238, "label": "Уильям Вайон,"}
{"idx": 5236, "label": "Кушиташвили,"}
{"idx": 5237, "label": "Центре стратегических и международных исследований,"}
{"idx": 6423, "label": "ММА"}
{"idx": 7046, "label": "Собчак"}
{"idx": 399, "label": "Ирана,"}
{"idx": 4344, "label": "Кристиане Вирц,"}
{"idx": 2402, "label": "Родченкова"}
{"idx": 400, "label": "Иерусалиме"}
{"idx": 2401, "label": "StarHit,"}
{"idx": 5228, "label": "Тюменью"}
{"idx": 4355, "label": "Кильс"}
{"idx": 2395, "label": "Кравченко,"}
{"idx": 4365, "label": "ПАРНАСе"}
{"idx": 5216, "label": "Крымс"}
{"idx": 1832, "label": "Генсовета,"}
{"idx": 379, "label": "Беларуси,"}
{"idx": 6418, "label": "РИА Новости."}
{"idx": 5217, "label": "Колумбии,"}
{"idx": 380, "label": "Жанне Немцовой "}
{"idx": 378, "label": "Россельхознадзоре."}
{"idx": 4364, "label": "Болгарией,"}
{"idx": 7055, "label": "Лещенко,"}
{"idx": 6211, "label": "Идлибе"}
{"idx": 2388, "label": "Daily Mail."}
{"idx": 4363, "label": "ОПЕК+"}
{"idx": 5219, "label": "Авраама Руссо"}
{"idx": 381, "label": "Рюгене"}
{"idx": 1831, "label": "Зеленского"}
{"idx": 5218, "label": "Зеленского"}
{"idx": 2389, "label": "Джейден Федерлайн,"}
{"idx": 2387, "label": "Макей,"}
{"idx": 5215, "label": "Виктор,"}
{"idx": 7057, "label": "ЛНР"}
{"idx": 4370, "label": "Джона Кейджа"}
{"idx": 375, "label": "Луганске,"}
{"idx": 5214, "label": "России,"}
{"idx": 2384, "label": "Disney\n"}
{"idx": 4369, "label": "бундесрато"}
{"idx": 2385, "label": "Марк Гурман."}
{"idx": 6212, "label": "Хаттона"}
{"idx": 7056, "label": "Москвы."}
{"idx": 1833, "label": "Twitter-"}
{"idx": 376, "label": "Deutsche Telekom,"}
{"idx": 2386, "label": "Спартака"}
{"idx": 4367, "label": "Илья Яшин:"}
{"idx": 377, "label": "Лейпциге?"}
{"idx": 6213, "label": "Иране"}
{"idx": 4366, "label": "ОПЕК+"}
{"idx": 4368, "label": "Алмазбек Атамбаев,"}
{"idx": 1819, "label": "Тюмень,"}
{"idx": 5220, "label": "Сбербанке"}
{"idx": 6419, "label": "Сирии"}
{"idx": 2393, "label": "РФ,"}
{"idx": 5225, "label": "Владивосток,"}
{"idx": 387, "label": "РФ,"}
{"idx": 1829, "label": "Московская область,"}
{"idx": 4358, "label": "Юлией Тимошенко,"}
{"idx": 5226, "label": "Путина\n"}
{"idx": 1828, "label": "Газпром»"}
{"idx": 6210, "label": "Коркишко,"}
{"idx": 7052, "label": "Михаил Мурашко,"}
{"idx": 6209, "label": "Уэста Норт:"}
{"idx": 4357, "label": "Кундузе"}
{"idx": 2394, "label": "Управления ООН по наркотикам и преступности,"}
{"idx": 4356, "label": "Чо Юн Сон."}
{"idx": 5227, "label": "СБУ)"}
{"idx": 389, "label": "ОПЕК+"}
{"idx": 1827, "label": "Уолкера"}
{"idx": 388, "label": "Нафтогаза\""}
{"idx": 7054, "label": "The Washington Examiner."}
{"idx": 386, "label": "Мухаммеда Мурси."}
{"idx": 7053, "label": "Евросоюза"}
{"idx": 382, "label": "НАТО,"}
{"idx": 4362, "label": "СНГ,"}
{"idx": 2390, "label": "Марино"}
{"idx": 4361, "label": "Марин Ле Пен."}
{"idx": 5221, "label": "Читы,"}
{"idx": 2391, "label": "Политика»"}
{"idx": 383, "label": "ОПЕК)"}
{"idx": 5224, "label": "Чжана"}
{"idx": 6420, "label": "Вячеслав Володин,"}
{"idx": 384, "label": "Алексей Навальный."}
{"idx": 2392, "label": "Идлибе"}
{"idx": 5223, "label": "The Time,"}
{"idx": 1830, "label": "Путина"}
{"idx": 385, "label": "Максима Бакиева"}
{"idx": 4360, "label": "ОПЕК+"}
{"idx": 4359, "label": "Германия,"}
{"idx": 5222, "label": "Челябинский тракторный завод,"}
{"idx": 4300, "label": "Германии,"}
{"idx": 2407, "label": "Госдумы\n"}
{"idx": 403, "label": "Эдварда Передистого,"}
{"idx": 422, "label": "Яценюка,"}
{"idx": 4313, "label": "Маккейна"}
{"idx": 2425, "label": "Крым"}
{"idx": 4312, "label": "РФ,"}
{"idx": 5257, "label": "Пристайко"}
{"idx": 423, "label": "Берлина"}
{"idx": 1810, "label": "Telegram-"}
{"idx": 4311, "label": "Великобританией,"}
{"idx": 6430, "label": "Интерфакс»"}
{"idx": 7035, "label": "Украины,"}
{"idx": 4310, "label": "DRV,"}
{"idx": 5258, "label": "Луйка"}
{"idx": 6199, "label": "России"}
{"idx": 2426, "label": "США "}
{"idx": 7034, "label": "США"}
{"idx": 2424, "label": "Хейгерстаун,"}
{"idx": 4314, "label": "Ламина Диака,"}
{"idx": 2423, "label": "Земли,"}
{"idx": 1811, "label": "Лену"}
{"idx": 2421, "label": "Telegram-"}
{"idx": 7037, "label": "Кылварт:"}
{"idx": 4318, "label": "Германии,"}
{"idx": 2422, "label": "Ефремова"}
{"idx": 5255, "label": "Сбербанка"}
{"idx": 419, "label": "ОШ."}
{"idx": 1812, "label": "Кадырова"}
{"idx": 4309, "label": "Интерфакс\""}
{"idx": 6429, "label": "Рэдклиффа"}
{"idx": 420, "label": "Дебюсси,"}
{"idx": 4316, "label": "Путина "}
{"idx": 6200, "label": "Талибана"}
{"idx": 4315, "label": "Южной Америке."}
{"idx": 5256, "label": "Солдатовой"}
{"idx": 7036, "label": "Слуга народа»"}
{"idx": 421, "label": "Страсбурге,"}
{"idx": 4317, "label": "Украина,"}
{"idx": 424, "label": "DW."}
{"idx": 2427, "label": "CNN."}
{"idx": 425, "label": "Сноудена"}
{"idx": 5263, "label": "Елены Ханги\n"}
{"idx": 7031, "label": "Путина"}
{"idx": 1806, "label": "Берлине,"}
{"idx": 428, "label": "Лампедуза."}
{"idx": 6198, "label": "Чечни"}
{"idx": 2431, "label": "России "}
{"idx": 4303, "label": "Евросоюзом."}
{"idx": 4304, "label": "RWE Dea,"}
{"idx": 5264, "label": "Анатолий Яновский."}
{"idx": 429, "label": "ОПЕК+"}
{"idx": 4302, "label": "ОПЕК+"}
{"idx": 5265, "label": "Байкале."}
{"idx": 2432, "label": "России "}
{"idx": 7030, "label": "Волочковой\n"}
{"idx": 4301, "label": "Лоран Фабиус."}
{"idx": 430, "label": "ЕС."}
{"idx": 1805, "label": "Генри."}
{"idx": 4319, "label": "НАТО,"}
{"idx": 1807, "label": "OMV,"}
{"idx": 427, "label": "Минюста,"}
{"idx": 4308, "label": "ОПЕК+"}
{"idx": 1809, "label": "Дадаева"}
{"idx": 5259, "label": "России."}
{"idx": 4307, "label": "Абрамовичу"}
{"idx": 5260, "label": "Владимир Соловьев:"}
{"idx": 1808, "label": "Коммерсантъ»"}
{"idx": 7033, "label": "Instagram."}
{"idx": 5262, "label": "Путина"}
{"idx": 2428, "label": "Коммунарка."}
{"idx": 2429, "label": "DigiTimes."}
{"idx": 4306, "label": "Киеву,"}
{"idx": 6431, "label": "Путина"}
{"idx": 4305, "label": "Нила,"}
{"idx": 5261, "label": "Тарасова:"}
{"idx": 7032, "label": "Сонни Пачеко,"}
{"idx": 2430, "label": "Ландскроны»"}
{"idx": 426, "label": "Беларусью"}
{"idx": 418, "label": "Азербайджаном "}
{"idx": 2420, "label": "Путина"}
{"idx": 5254, "label": "Тоттенхэму"}
{"idx": 407, "label": "ОПЕК+"}
{"idx": 5245, "label": "Винер-"}
{"idx": 408, "label": "Пресса:"}
{"idx": 2411, "label": "Гуйчжоу,"}
{"idx": 4332, "label": "ФРГ "}
{"idx": 6426, "label": "Крыму"}
{"idx": 409, "label": "Хуан Мануэль Сантос\n"}
{"idx": 4333, "label": "России,"}
{"idx": 5246, "label": "Пашков,"}
{"idx": 410, "label": "Бадалона,"}
{"idx": 4331, "label": "Мадуро,"}
{"idx": 1817, "label": "Украины»"}
{"idx": 4330, "label": "Люксембурге."}
{"idx": 5247, "label": "Кабанова"}
{"idx": 2413, "label": "Аксенова"}
{"idx": 411, "label": "Берлине."}
{"idx": 2412, "label": "Шигаева"}
{"idx": 6202, "label": "Петр Толстой."}
{"idx": 7042, "label": "Пхеньяне"}
{"idx": 1818, "label": "Крыму"}
{"idx": 6424, "label": "Госдуму"}
{"idx": 4338, "label": "Италии "}
{"idx": 7043, "label": "Италию\n"}
{"idx": 4337, "label": "ОПЕК+"}
{"idx": 5243, "label": "Южном регионе,"}
{"idx": 2408, "label": "Зайцевой,"}
{"idx": 404, "label": "Беларусь:"}
{"idx": 2410, "label": "Наполеона Бонапарта."}
{"idx": 6425, "label": "США."}
{"idx": 405, "label": "Кельнский собор!"}
{"idx": 6203, "label": "России"}
{"idx": 4335, "label": "Гааге,"}
{"idx": 5244, "label": "Кике Сетьена,"}
{"idx": 2409, "label": "Квинсленд,"}
{"idx": 406, "label": "Тюрингии"}
{"idx": 4334, "label": "ОПЕК+"}
{"idx": 4336, "label": "Черновецкого,"}
{"idx": 4339, "label": "Фейгина"}
{"idx": 4329, "label": "Касьянова"}
{"idx": 2414, "label": "The Sun,"}
{"idx": 4323, "label": "Евросоюза"}
{"idx": 415, "label": "DD."}
{"idx": 2418, "label": "Шнурова"}
{"idx": 4322, "label": "ОПЕК+"}
{"idx": 5251, "label": "Ахметшарипа"}
{"idx": 5252, "label": "Трампа"}
{"idx": 416, "label": "Крита,"}
{"idx": 7039, "label": "Sputnik Литва»"}
{"idx": 6201, "label": "Европы"}
{"idx": 4321, "label": "Европе,"}
{"idx": 7038, "label": "России"}
{"idx": 417, "label": "Ленинграде,"}
{"idx": 1813, "label": "Сирии"}
{"idx": 5253, "label": "Эриком Абидалем,"}
{"idx": 6428, "label": "Валерий Вайсберг."}
{"idx": 4320, "label": "Пофалла,"}
{"idx": 2419, "label": "Кубе,"}
{"idx": 412, "label": "Фукусима-"}
{"idx": 6427, "label": "России\n"}
{"idx": 5250, "label": "Королеву"}
{"idx": 5248, "label": "Крымс"}
{"idx": 7041, "label": "Донбассом"}
{"idx": 4328, "label": "Рейман "}
{"idx": 1816, "label": "Ленину,"}
{"idx": 2415, "label": "России"}
{"idx": 4327, "label": "ФРГ,"}
{"idx": 413, "label": "HeidelbergCement,"}
{"idx": 1814, "label": "MDR."}
{"idx": 2416, "label": "Эксперт РА»"}
{"idx": 5249, "label": "Джонни Деппа"}
{"idx": 7040, "label": "России"}
{"idx": 4325, "label": "Ходорковского,"}
{"idx": 1815, "label": "России."}
{"idx": 414, "label": "Запада,"}
{"idx": 2417, "label": "России\n"}
{"idx": 4324, "label": "SIPRI:"}
{"idx": 4326, "label": "Швеции "}
{"idx": 6940, "label": "Роскомнадзора"}
{"idx": 5313, "label": "Мурашко,"}
{"idx": 4222, "label": "Совета Безопасности ООН,"}
{"idx": 556, "label": "ХДС,"}
{"idx": 4125, "label": "AFP,"}
{"idx": 6162, "label": "Айдара"}
{"idx": 557, "label": "Кабуле,"}
{"idx": 2543, "label": "Daily Mirror."}
{"idx": 4124, "label": "Самараса"}
{"idx": 5379, "label": "Владимира Зеленского,"}
{"idx": 4123, "label": "НАТО,"}
{"idx": 558, "label": "Берлине."}
{"idx": 1718, "label": "Россией."}
{"idx": 2544, "label": "Припяти\n"}
{"idx": 4122, "label": "ЕС,"}
{"idx": 5380, "label": "Мишустина"}
{"idx": 2545, "label": "РИА Новости."}
{"idx": 6960, "label": "Россиян"}
{"idx": 6961, "label": "СМИ,"}
{"idx": 5378, "label": "Коболев "}
{"idx": 6458, "label": "Европей"}
{"idx": 4126, "label": "Навального:"}
{"idx": 551, "label": "Германии"}
{"idx": 1721, "label": "Совета Европы."}
{"idx": 552, "label": "Давид Сергеенко."}
{"idx": 4129, "label": "Гаук,"}
{"idx": 5376, "label": "Севастополя"}
{"idx": 553, "label": "Коммерсант\""}
{"idx": 1720, "label": "РИА Новости."}
{"idx": 559, "label": "Грузии,"}
{"idx": 2540, "label": "Хэнань,"}
{"idx": 5377, "label": "Гонконге,"}
{"idx": 2541, "label": "Daily Mail."}
{"idx": 554, "label": "СДПГ?"}
{"idx": 4127, "label": "Черногории."}
{"idx": 555, "label": "Ираке,"}
{"idx": 1719, "label": "Власов,"}
{"idx": 2542, "label": "Telegram-"}
{"idx": 4128, "label": "ЕС,"}
{"idx": 1717, "label": "Японии\n"}
{"idx": 4121, "label": "Россию."}
{"idx": 2546, "label": "Тихом океане"}
{"idx": 5383, "label": "Емельяненко"}
{"idx": 1715, "label": "Китая,"}
{"idx": 563, "label": "Афганистане"}
{"idx": 2550, "label": "России"}
{"idx": 4113, "label": "Европейского Союза,"}
{"idx": 1714, "label": "Китае,"}
{"idx": 6957, "label": "Познеру"}
{"idx": 4114, "label": "ОПЕК+"}
{"idx": 4112, "label": "Кувейте"}
{"idx": 6460, "label": "Италией,"}
{"idx": 2551, "label": "Италия)"}
{"idx": 6956, "label": "Украины"}
{"idx": 2552, "label": "Нещадимовы"}
{"idx": 564, "label": "Европе,"}
{"idx": 4111, "label": "Джемилевым,"}
{"idx": 5385, "label": "Овидий Горчаков"}
{"idx": 5384, "label": "Украиной"}
{"idx": 6962, "label": "России,"}
{"idx": 4115, "label": "WADA)"}
{"idx": 562, "label": "Репортеры без границ\""}
{"idx": 4120, "label": "ЕЦБ."}
{"idx": 560, "label": "Мерцу"}
{"idx": 6459, "label": "Большунову"}
{"idx": 4119, "label": "СМИ,"}
{"idx": 5381, "label": "Мирона"}
{"idx": 2547, "label": "Роскачестве»"}
{"idx": 4118, "label": "Алексея Волченко."}
{"idx": 2549, "label": "Трампа"}
{"idx": 6959, "label": "Солнцево,"}
{"idx": 5382, "label": "Москвы."}
{"idx": 1716, "label": "Польши,"}
{"idx": 4117, "label": "США,"}
{"idx": 2548, "label": "России."}
{"idx": 4116, "label": "ЦБ,"}
{"idx": 6958, "label": "Пивень,"}
{"idx": 6161, "label": "Нэнси Холлоуэй"}
{"idx": 561, "label": "Дашкевича"}
{"idx": 2539, "label": "Instagram-"}
{"idx": 5375, "label": "Запада,"}
{"idx": 4130, "label": "Украине:"}
{"idx": 5366, "label": "США"}
{"idx": 2529, "label": "Джонни Деппо"}
{"idx": 4142, "label": "Кельну"}
{"idx": 541, "label": "Rheinischer Merkur:"}
{"idx": 1728, "label": "Telegram-"}
{"idx": 4141, "label": "России,"}
{"idx": 5367, "label": "Валерий Фальков,"}
{"idx": 1729, "label": "Минздрава."}
{"idx": 6967, "label": "Facebook."}
{"idx": 5368, "label": "Таиланде"}
{"idx": 1727, "label": "Солевар»"}
{"idx": 542, "label": "ЛАЗ)"}
{"idx": 4140, "label": "Байдена"}
{"idx": 2530, "label": "Гуандуна"}
{"idx": 543, "label": "BBC,"}
{"idx": 4139, "label": "ВТО,"}
{"idx": 6164, "label": "Пятницковой,"}
{"idx": 1726, "label": "Китае,"}
{"idx": 540, "label": "Сочи,"}
{"idx": 539, "label": "Путина"}
{"idx": 1731, "label": "Лавров."}
{"idx": 6969, "label": "Китай."}
{"idx": 4148, "label": "Путина"}
{"idx": 2526, "label": "Bloomberg,"}
{"idx": 537, "label": "Германии"}
{"idx": 4147, "label": "Гессена "}
{"idx": 2527, "label": "Марина Эзугбая,"}
{"idx": 4143, "label": "Альянсом либералов и демократов за Европу\""}
{"idx": 4146, "label": "Боденским озером\n"}
{"idx": 6968, "label": "Telegram-"}
{"idx": 4145, "label": "Россиян"}
{"idx": 538, "label": "Ревы Стенкамп."}
{"idx": 6165, "label": "Сотниковой\n"}
{"idx": 4144, "label": "Малайзии"}
{"idx": 5365, "label": "Мосгорсудо"}
{"idx": 2528, "label": "России."}
{"idx": 1730, "label": "The Sun."}
{"idx": 1713, "label": "Михаила Мурашко."}
{"idx": 6163, "label": "Сирии"}
{"idx": 4138, "label": "ФРГ,"}
{"idx": 2535, "label": "США"}
{"idx": 4133, "label": "России,"}
{"idx": 5372, "label": "России"}
{"idx": 548, "label": "Швейцарии"}
{"idx": 5373, "label": "Мадейра,"}
{"idx": 1723, "label": "Смирнов:"}
{"idx": 2536, "label": "Хаббла,"}
{"idx": 547, "label": "Германией\n"}
{"idx": 549, "label": "DW."}
{"idx": 2537, "label": "Вымпелкоме»"}
{"idx": 550, "label": "Украине,"}
{"idx": 4131, "label": "Жоакима Торру."}
{"idx": 5374, "label": "Газпрома"}
{"idx": 1722, "label": "Корат)"}
{"idx": 6963, "label": "Украине-"}
{"idx": 2538, "label": "Медиазоне»"}
{"idx": 4132, "label": "Волкер,"}
{"idx": 6966, "label": "Льва Лещенко,"}
{"idx": 1724, "label": "Коми)"}
{"idx": 4134, "label": "ФРГ,"}
{"idx": 5369, "label": "Бандеры"}
{"idx": 2531, "label": "Harper's Bazaar,"}
{"idx": 6457, "label": "Валентина Матвиенко,"}
{"idx": 544, "label": "Ливия,"}
{"idx": 4137, "label": "Кадырова"}
{"idx": 2532, "label": "Apple,"}
{"idx": 4136, "label": "Клайпеде."}
{"idx": 6964, "label": "Марта Мяги,"}
{"idx": 6965, "label": "Моторолы"}
{"idx": 5370, "label": "Украине"}
{"idx": 2533, "label": "ОПЕК+"}
{"idx": 4135, "label": "Пхеньяну"}
{"idx": 5371, "label": "Испании\n"}
{"idx": 1725, "label": "Kyiv Post,"}
{"idx": 546, "label": "России\n"}
{"idx": 2534, "label": "Москве"}
{"idx": 545, "label": "России,"}
{"idx": 4149, "label": "Макмастера"}
{"idx": 4110, "label": "Ивангороде,"}
{"idx": 4109, "label": "Донецке,"}
{"idx": 2566, "label": "Наиль Маганов,"}
{"idx": 4082, "label": "Гауку"}
{"idx": 2567, "label": "Медынской улице."}
{"idx": 4081, "label": "ФРГ."}
{"idx": 581, "label": "Тегеран,"}
{"idx": 5399, "label": "Москве"}
{"idx": 1700, "label": "Катару,"}
{"idx": 4080, "label": "Аденауэр,"}
{"idx": 6944, "label": "Италии\n"}
{"idx": 2568, "label": "The Sun,"}
{"idx": 4079, "label": "Европы\n"}
{"idx": 5400, "label": "России"}
{"idx": 6943, "label": "России."}
{"idx": 1699, "label": "Кэрролло"}
{"idx": 2569, "label": "ТАСС."}
{"idx": 580, "label": "Медведева,"}
{"idx": 6463, "label": "Интерфакс»"}
{"idx": 5398, "label": "Идлибе"}
{"idx": 4083, "label": "Тимошенко"}
{"idx": 5395, "label": "The Sun."}
{"idx": 2564, "label": "Липецко"}
{"idx": 578, "label": "Мосула"}
{"idx": 4086, "label": "Горбачеву"}
{"idx": 1703, "label": "России\n"}
{"idx": 2565, "label": "Евразийского экономического союза,"}
{"idx": 4085, "label": "Кремля,"}
{"idx": 4078, "label": "Украину."}
{"idx": 5396, "label": "Кавказ."}
{"idx": 579, "label": "Платона Лебедева"}
{"idx": 1702, "label": "Шекспира\n"}
{"idx": 4084, "label": "Гонгадзе"}
{"idx": 5397, "label": "Андруневича"}
{"idx": 6154, "label": "США"}
{"idx": 1701, "label": "Вирджиния,"}
{"idx": 6945, "label": "Владимиром Путиным,"}
{"idx": 6946, "label": "Рокетбанка"}
{"idx": 582, "label": "Financial Times,"}
{"idx": 1698, "label": "Квинсленд,"}
{"idx": 4077, "label": "Латвии:"}
{"idx": 4073, "label": "Улюкаев."}
{"idx": 4072, "label": "Пентагона"}
{"idx": 587, "label": "Солсбери,"}
{"idx": 1695, "label": "Трампом,"}
{"idx": 5405, "label": "Черный список Тула»"}
{"idx": 2575, "label": "России"}
{"idx": 4071, "label": "Петербургского диалога\""}
{"idx": 2574, "label": "Baza."}
{"idx": 2576, "label": "Джастина Лина "}
{"idx": 4070, "label": "Открытой России\""}
{"idx": 5406, "label": "Донбасса"}
{"idx": 1694, "label": "Морелла"}
{"idx": 6464, "label": "Госдуму"}
{"idx": 589, "label": "Рот Фронта"}
{"idx": 2577, "label": "Бергамо)"}
{"idx": 4069, "label": "Единство\""}
{"idx": 588, "label": "Сербии,"}
{"idx": 4087, "label": "РФ."}
{"idx": 586, "label": "Welt am Sonntag,"}
{"idx": 4074, "label": "Пола Манафорта,"}
{"idx": 5401, "label": "Тагвея,"}
{"idx": 2570, "label": "Крыму"}
{"idx": 6942, "label": "Карабелла,"}
{"idx": 1697, "label": "Ноттингемшир,"}
{"idx": 4076, "label": "Федора Тютчева?"}
{"idx": 5402, "label": "Порошенко"}
{"idx": 6941, "label": "Гончарука"}
{"idx": 5404, "label": "Россией"}
{"idx": 583, "label": "Wizz Air,"}
{"idx": 4075, "label": "Ирано"}
{"idx": 5403, "label": "СМИ,"}
{"idx": 584, "label": "DW."}
{"idx": 1696, "label": "Иваном Телегиным."}
{"idx": 2572, "label": "FluCamp,"}
{"idx": 585, "label": "Елизавета Леонская:"}
{"idx": 2573, "label": "УЕФА)"}
{"idx": 2571, "label": "Хуачжунского университета науки и технологий."}
{"idx": 6155, "label": "Ахмата"}
{"idx": 577, "label": "Deutsche Welle."}
{"idx": 4088, "label": "Ирина Прохорова:"}
{"idx": 568, "label": "Opel,"}
{"idx": 2555, "label": "Александр Ханин."}
{"idx": 4103, "label": "Корейском полуострове,"}
{"idx": 2556, "label": "Дональда Трампа,"}
{"idx": 569, "label": "SIPRI:"}
{"idx": 4102, "label": "Нюрнбергс"}
{"idx": 5389, "label": "СБУ)"}
{"idx": 5388, "label": "Керченском проливе"}
{"idx": 570, "label": "ОПЕК+"}
{"idx": 6158, "label": "Эрдогана"}
{"idx": 4101, "label": "МИДо"}
{"idx": 5390, "label": "Роснефтью"}
{"idx": 2557, "label": "ОПЕК+"}
{"idx": 571, "label": "Бабьем Яру"}
{"idx": 4100, "label": "Новаторо"}
{"idx": 1708, "label": "Ляшко,"}
{"idx": 1709, "label": "Смолов,"}
{"idx": 6952, "label": "Арктике"}
{"idx": 4104, "label": "Беларусью"}
{"idx": 4105, "label": "Инго Маннтойфеля."}
{"idx": 6160, "label": "РИА Новости."}
{"idx": 4108, "label": "Афганистане"}
{"idx": 6955, "label": "Эрдоган]"}
{"idx": 1712, "label": "Ирану"}
{"idx": 566, "label": "Москвы"}
{"idx": 2553, "label": "Сирию"}
{"idx": 4107, "label": "ОПЕК+"}
{"idx": 1710, "label": "Тургумбаев,"}
{"idx": 5386, "label": "Идлиба"}
{"idx": 1711, "label": "Анны Ермилиной,"}
{"idx": 6954, "label": "Цветковой,"}
{"idx": 4106, "label": "Донбассе,"}
{"idx": 6159, "label": "Идлиба"}
{"idx": 2554, "label": "Мария Захарова,"}
{"idx": 6953, "label": "Щаранский,"}
{"idx": 567, "label": "Николая Никифорова,"}
{"idx": 5387, "label": "России\n"}
{"idx": 565, "label": "ОПЕК+"}
{"idx": 6461, "label": "Джигана"}
{"idx": 5391, "label": "Ксении Собчак,"}
{"idx": 6949, "label": "Румас\n"}
{"idx": 6157, "label": "Европе\n"}
{"idx": 4092, "label": "СДПГ "}
{"idx": 2562, "label": "Минздрава,"}
{"idx": 6948, "label": "Reuters."}
{"idx": 575, "label": "РФ."}
{"idx": 4091, "label": "Асада,"}
{"idx": 1706, "label": "Хубэй,"}
{"idx": 5394, "label": "Таганскому району."}
{"idx": 2563, "label": "Польше"}
{"idx": 4090, "label": "Еврокомиссии,"}
{"idx": 1705, "label": "Франциска"}
{"idx": 576, "label": "Reuters."}
{"idx": 4089, "label": "России."}
{"idx": 1704, "label": "Перми,"}
{"idx": 6947, "label": "Охтинском мысе\n"}
{"idx": 6156, "label": "Sport24."}
{"idx": 4099, "label": "ОПЕК+"}
{"idx": 4093, "label": "Tagesspiegel,"}
{"idx": 574, "label": "Евросоюза"}
{"idx": 572, "label": "ЮКОСа"}
{"idx": 2558, "label": "Мишустин "}
{"idx": 4098, "label": "Пхеньяне,"}
{"idx": 5392, "label": "Instagram,"}
{"idx": 6951, "label": "Кадырова"}
{"idx": 2559, "label": "Facebook."}
{"idx": 6462, "label": "Бориса Немцова\n"}
{"idx": 2561, "label": "Свердловскую область,"}
{"idx": 4097, "label": "Украины,"}
{"idx": 2560, "label": "Азбуки Вкуса\""}
{"idx": 4096, "label": "ЕС,"}
{"idx": 6950, "label": "Telegram-"}
{"idx": 4095, "label": "Bild am Sonntag,"}
{"idx": 1707, "label": "Виталия Маркива,"}
{"idx": 4094, "label": "Европой,"}
{"idx": 5393, "label": "Морроне,"}
{"idx": 573, "label": "Сирии?"}
{"idx": 482, "label": "Россия"}
{"idx": 5364, "label": "Гончарука,"}
{"idx": 2525, "label": "Instagram."}
{"idx": 4199, "label": "Германии."}
{"idx": 5330, "label": "Любови Успенской Татьяны Плаксиной,"}
{"idx": 6989, "label": "Дурова"}
{"idx": 500, "label": "ОПЕК+"}
{"idx": 1756, "label": "Amazon,"}
{"idx": 6448, "label": "Амурской области,"}
{"idx": 501, "label": "Боннского университета,"}
{"idx": 4198, "label": "ЕС,"}
{"idx": 502, "label": "Вагнера\""}
{"idx": 6176, "label": "Бакыт Сеитов."}
{"idx": 4197, "label": "ОПЕК+"}
{"idx": 5331, "label": "Поклонской,"}
{"idx": 2496, "label": "Роман Вильфанд."}
{"idx": 5332, "label": "Дамаску."}
{"idx": 503, "label": "Африканского союза,"}
{"idx": 2495, "label": "Азербайджана"}
{"idx": 499, "label": "Германии:"}
{"idx": 4200, "label": "DW:"}
{"idx": 498, "label": "Косово."}
{"idx": 6991, "label": "России,"}
{"idx": 5326, "label": "Amenity Analytics,"}
{"idx": 496, "label": "Кремлем,"}
{"idx": 1759, "label": "Кавказа\n"}
{"idx": 5327, "label": "Донбассе,"}
{"idx": 4202, "label": "Косово"}
{"idx": 1758, "label": "Happymag."}
{"idx": 6449, "label": "Дариги Назарбаевой,"}
{"idx": 2493, "label": "GTA»"}
{"idx": 497, "label": "ЕБРР,"}
{"idx": 1757, "label": "СССР."}
{"idx": 6990, "label": "Ивлеевой"}
{"idx": 4201, "label": "DW,"}
{"idx": 5329, "label": "Трампа"}
{"idx": 6177, "label": "Реала"}
{"idx": 2494, "label": "Ненецкий автономный округ)"}
{"idx": 5328, "label": "Минздрава"}
{"idx": 2497, "label": "Минпросвещения:"}
{"idx": 4196, "label": "Трампа"}
{"idx": 5333, "label": "Сьюра Рете,"}
{"idx": 1753, "label": "Исламской партии Туркестана»"}
{"idx": 4190, "label": "Порошенко"}
{"idx": 5336, "label": "Хайруллина"}
{"idx": 507, "label": "Зинсхайме,"}
{"idx": 2501, "label": "России,"}
{"idx": 4189, "label": "Кристоф Хассельбах."}
{"idx": 6985, "label": "Денис Шмыгаль,"}
{"idx": 4191, "label": "Германии,"}
{"idx": 1752, "label": "Флорида,"}
{"idx": 4188, "label": "Варшаве "}
{"idx": 509, "label": "DW."}
{"idx": 1751, "label": "Англии"}
{"idx": 510, "label": "РФ."}
{"idx": 4187, "label": "Вульфу"}
{"idx": 1750, "label": "Зерноградского района,"}
{"idx": 4186, "label": "СССР,"}
{"idx": 508, "label": "ОПЕК+"}
{"idx": 2492, "label": "Сахалинская область,"}
{"idx": 2500, "label": "Чечни "}
{"idx": 506, "label": "России,"}
{"idx": 6988, "label": "Республики Крым."}
{"idx": 2498, "label": "Telegram-"}
{"idx": 504, "label": "Абдулрахман,"}
{"idx": 1755, "label": "Андрей Денисов,"}
{"idx": 4195, "label": "Пакистана,"}
{"idx": 5334, "label": "Власову\n"}
{"idx": 6987, "label": "ЛДПР)"}
{"idx": 6174, "label": "Сереги,"}
{"idx": 4194, "label": "ОПЕК+"}
{"idx": 1754, "label": "TV Globo,"}
{"idx": 505, "label": "YPG."}
{"idx": 2499, "label": "Забайкальского края,"}
{"idx": 4193, "label": "Зурабишвили,"}
{"idx": 5335, "label": "России"}
{"idx": 6986, "label": "Шлеменко:"}
{"idx": 4192, "label": "Мелицкий,"}
{"idx": 6175, "label": "Курганец"}
{"idx": 5325, "label": "Ульяновске,"}
{"idx": 4203, "label": "Германии,"}
{"idx": 2491, "label": "Шумански,"}
{"idx": 486, "label": "Россией,"}
{"idx": 2483, "label": "Москва”"}
{"idx": 4217, "label": "Навальному"}
{"idx": 5317, "label": "Немцова"}
{"idx": 1766, "label": "Идлибе\n"}
{"idx": 4216, "label": "Евросоюза"}
{"idx": 5318, "label": "Хайруллина"}
{"idx": 6997, "label": "Bloomberg Billionaires Index,"}
{"idx": 6996, "label": "Куршевеля"}
{"idx": 5319, "label": "Калядину"}
{"idx": 4215, "label": "SIPRI:"}
{"idx": 1765, "label": "России\n"}
{"idx": 6995, "label": "Джонни,"}
{"idx": 487, "label": "ОПЕК+"}
{"idx": 2485, "label": "Россия,"}
{"idx": 5320, "label": "Instagram-"}
{"idx": 2484, "label": "CGTN."}
{"idx": 1764, "label": "ВГТРК,"}
{"idx": 2482, "label": "Коммерсантъ»"}
{"idx": 5316, "label": "Сирии"}
{"idx": 2479, "label": "Stoxx Europe 600 "}
{"idx": 4221, "label": "ОПЕК+"}
{"idx": 5314, "label": "Ухане"}
{"idx": 2480, "label": "Россию"}
{"idx": 483, "label": "Калашникова"}
{"idx": 1769, "label": "Магомедшарипова"}
{"idx": 4220, "label": "Юрий Скляр,"}
{"idx": 1767, "label": "России:"}
{"idx": 6998, "label": "Петросяна"}
{"idx": 1768, "label": "Андрей Клишас,"}
{"idx": 4219, "label": "Международного образовательного центра,"}
{"idx": 6180, "label": "России"}
{"idx": 2481, "label": "Baza."}
{"idx": 4218, "label": "Беларусь"}
{"idx": 5315, "label": "Бина,"}
{"idx": 485, "label": "НКВД,"}
{"idx": 484, "label": "России."}
{"idx": 5337, "label": "Владлен Неплох"}
{"idx": 4214, "label": "Соединенных Штатов,"}
{"idx": 6994, "label": "Мясникова"}
{"idx": 5323, "label": "Казахстана,"}
{"idx": 1761, "label": "Средиземного моря,"}
{"idx": 492, "label": "DW."}
{"idx": 2489, "label": "Bloomberg,"}
{"idx": 4207, "label": "Видинс"}
{"idx": 6447, "label": "ЮКОСа"}
{"idx": 493, "label": "Киеве."}
{"idx": 491, "label": "Достоевский,"}
{"idx": 4206, "label": "России,"}
{"idx": 6178, "label": "Буттиджича"}
{"idx": 494, "label": "Чимяо Фан,"}
{"idx": 2490, "label": "AppleI"}
{"idx": 4205, "label": "Принципу"}
{"idx": 1760, "label": "Киева"}
{"idx": 4204, "label": "AP,"}
{"idx": 495, "label": "ИГ,"}
{"idx": 5324, "label": "Емельяненко\n"}
{"idx": 2486, "label": "The Sun."}
{"idx": 4208, "label": "ФРГ."}
{"idx": 2488, "label": "Ненецкий автономные округа,"}
{"idx": 488, "label": "Россия,"}
{"idx": 1763, "label": "Хартфордшир,"}
{"idx": 4213, "label": "Рунете."}
{"idx": 5321, "label": "Готье,"}
{"idx": 4212, "label": "ОПЕК+"}
{"idx": 2487, "label": "Путину"}
{"idx": 489, "label": "Бирюлево Западное,"}
{"idx": 6992, "label": "Комаровский."}
{"idx": 4211, "label": "Макрона"}
{"idx": 1762, "label": "Трампа,"}
{"idx": 6446, "label": "Валерий Усатюк,"}
{"idx": 6993, "label": "Госдуме"}
{"idx": 490, "label": "Москвой."}
{"idx": 4210, "label": "Hewlett Packard,"}
{"idx": 6179, "label": "Джемала Мамояна,"}
{"idx": 4209, "label": "Германия,"}
{"idx": 5322, "label": "РБК."}
{"idx": 4150, "label": "Партии регионов,"}
{"idx": 511, "label": "Reuters,"}
{"idx": 2502, "label": "Идлибе,"}
{"idx": 527, "label": "Греции,"}
{"idx": 1739, "label": "Азербайджане"}
{"idx": 2517, "label": "Порнофильмы»"}
{"idx": 5356, "label": "Пекина,"}
{"idx": 2518, "label": "Торонто,"}
{"idx": 528, "label": "ОПЕК+"}
{"idx": 4162, "label": "Франция,"}
{"idx": 1738, "label": "Алексея,"}
{"idx": 5357, "label": "Азербайджана"}
{"idx": 6974, "label": "Украины:"}
{"idx": 2519, "label": "112 Украина»"}
{"idx": 4161, "label": "Росгвардии."}
{"idx": 5358, "label": "Идлибс"}
{"idx": 1737, "label": "Госдумой,"}
{"idx": 6973, "label": "Tinder."}
{"idx": 5355, "label": "де Кубертено"}
{"idx": 4163, "label": "СНБО)"}
{"idx": 4164, "label": "Александра Плющева."}
{"idx": 526, "label": "ЕС"}
{"idx": 6976, "label": "Олег Дмитриев."}
{"idx": 4168, "label": "Германии"}
{"idx": 1740, "label": "Европе,"}
{"idx": 4167, "label": "dpa."}
{"idx": 6453, "label": "Нурмагомедова"}
{"idx": 524, "label": "Роснефти\""}
{"idx": 4166, "label": "Игорь Додон,"}
{"idx": 529, "label": "SIPRI,"}
{"idx": 5353, "label": "Киева"}
{"idx": 6975, "label": "Металлурга"}
{"idx": 5354, "label": "Vogue\n"}
{"idx": 525, "label": "МВФ)"}
{"idx": 6454, "label": "Газпрома"}
{"idx": 4165, "label": "Киеву"}
{"idx": 6168, "label": "СМИ."}
{"idx": 2516, "label": "Чуйченко,"}
{"idx": 2515, "label": "Раде"}
{"idx": 4160, "label": "Украине."}
{"idx": 5359, "label": "Анатолий Баронин\n"}
{"idx": 1736, "label": "Интерфаксу»"}
{"idx": 533, "label": "Армении."}
{"idx": 4155, "label": "Олегу Кашину,"}
{"idx": 4154, "label": "Копыткина,"}
{"idx": 5363, "label": "Михаил Мишустин,"}
{"idx": 1734, "label": "Максимова,"}
{"idx": 534, "label": "ОПЕК+"}
{"idx": 4153, "label": "Йемене."}
{"idx": 2523, "label": "Маргарита Позднякова."}
{"idx": 1733, "label": "The Sun."}
{"idx": 535, "label": "Новосибирской области."}
{"idx": 4152, "label": "Москве "}
{"idx": 1732, "label": "Колумбус,"}
{"idx": 4151, "label": "Тихий океан."}
{"idx": 6456, "label": "Москвы"}
{"idx": 6970, "label": "Нурмагомедова"}
{"idx": 536, "label": "Райнхард Фезер."}
{"idx": 2524, "label": "Торонто,"}
{"idx": 2514, "label": "Андрей Полищук,"}
{"idx": 1735, "label": "Майами-"}
{"idx": 532, "label": "ВВС,"}
{"idx": 6167, "label": "Китая,"}
{"idx": 530, "label": "ОПЕК+"}
{"idx": 2520, "label": "Сеидайдина"}
{"idx": 4159, "label": "Соединенных Штатов,"}
{"idx": 4158, "label": "Приднестровьем"}
{"idx": 5360, "label": "Арктики,"}
{"idx": 6455, "label": "Кислицын "}
{"idx": 5362, "label": "Донбассе"}
{"idx": 531, "label": "Ирано"}
{"idx": 6972, "label": "России"}
{"idx": 4157, "label": "Катару."}
{"idx": 5361, "label": "Идлибу"}
{"idx": 2521, "label": "Джорджия,"}
{"idx": 2522, "label": "Пола Хлебникова,"}
{"idx": 6971, "label": "ФСКН)"}
{"idx": 4156, "label": "ФБК)"}
{"idx": 6166, "label": "Британией"}
{"idx": 6169, "label": "России"}
{"idx": 5352, "label": "Венесуэлу"}
{"idx": 6977, "label": "Facebook."}
{"idx": 516, "label": "Uber,"}
{"idx": 4181, "label": "Косово"}
{"idx": 1747, "label": "Софи,"}
{"idx": 2505, "label": "Известия»"}
{"idx": 6983, "label": "Россия 24»"}
{"idx": 4180, "label": "Венесуэлы,"}
{"idx": 1746, "label": "Alpen grotte,"}
{"idx": 5342, "label": "Путина"}
{"idx": 5343, "label": "Жозе Моуринью,"}
{"idx": 2506, "label": "Москве,"}
{"idx": 6451, "label": "Собчак\n"}
{"idx": 4179, "label": "СДПГ)"}
{"idx": 5344, "label": "Зенита»"}
{"idx": 518, "label": "Мехсуд"}
{"idx": 2507, "label": "Себу,"}
{"idx": 5345, "label": "Усинска"}
{"idx": 517, "label": "Украины"}
{"idx": 4178, "label": "Крыма"}
{"idx": 2504, "label": "ТАСС."}
{"idx": 515, "label": "Россия "}
{"idx": 4185, "label": "HRW)"}
{"idx": 512, "label": "Берлине"}
{"idx": 5338, "label": "КНР,"}
{"idx": 1749, "label": "Алексей Костылев."}
{"idx": 6450, "label": "Ольге,"}
{"idx": 4184, "label": "Россия "}
{"idx": 5339, "label": "Шпицбергене"}
{"idx": 1748, "label": "Ирака"}
{"idx": 6984, "label": "Соловьева"}
{"idx": 2503, "label": "ОПЕК+"}
{"idx": 513, "label": "Audi:"}
{"idx": 4183, "label": "СМИ:"}
{"idx": 4182, "label": "России,"}
{"idx": 5340, "label": "Макгрегоро"}
{"idx": 514, "label": "Евросоюза."}
{"idx": 5341, "label": "Китайс"}
{"idx": 6172, "label": "Советского Союза"}
{"idx": 6173, "label": "Айдара"}
{"idx": 6982, "label": "Путина"}
{"idx": 1745, "label": "Hoff,"}
{"idx": 521, "label": "Мишель Барнье,"}
{"idx": 4172, "label": "DW,"}
{"idx": 5349, "label": "Евгении Медведевой."}
{"idx": 5350, "label": "КНР,"}
{"idx": 1742, "label": "Военторге"}
{"idx": 6170, "label": "России,"}
{"idx": 6978, "label": "МХАТ имени Горького,"}
{"idx": 4173, "label": "Кристиан Вульф,"}
{"idx": 4171, "label": "ЕС?"}
{"idx": 522, "label": "Волгоград,"}
{"idx": 5351, "label": "России"}
{"idx": 1741, "label": "ТАСС."}
{"idx": 523, "label": "Штрауса:"}
{"idx": 2513, "label": "Института проблем глобализации "}
{"idx": 4170, "label": "Донбассе"}
{"idx": 4169, "label": "Меркель,"}
{"idx": 2512, "label": "Якутии."}
{"idx": 5346, "label": "Арсланова,"}
{"idx": 6979, "label": "Романа Холодова,"}
{"idx": 4174, "label": "Сороса,"}
{"idx": 2508, "label": "Арктике"}
{"idx": 519, "label": "Femen:"}
{"idx": 6171, "label": "Идлибо"}
{"idx": 4177, "label": "VFS Global,"}
{"idx": 2509, "label": "Красноярске"}
{"idx": 6981, "label": "Газпрома"}
{"idx": 4176, "label": "Германией\n"}
{"idx": 2511, "label": "Риме"}
{"idx": 5347, "label": "Донбасі\n"}
{"idx": 520, "label": "Юлии Тимошенко,"}
{"idx": 2510, "label": "India Today."}
{"idx": 4175, "label": "Дэвид Кэмерон."}
{"idx": 5348, "label": "Гончарук,"}
{"idx": 6980, "label": "Идлиба"}
{"idx": 1743, "label": "Гильмутдинова,"}
{"idx": 6452, "label": "Россию"}
{"idx": 1744, "label": "Luxshare-"}
{"idx": 3763, "label": "цу Гуттенберга"}
{"idx": 5598, "label": "Sputnik."}
{"idx": 1546, "label": "России."}
{"idx": 6678, "label": "Кафельникова."}
{"idx": 5865, "label": "Идлибе"}
{"idx": 1115, "label": "Организации экономического сотрудничества и развития,"}
{"idx": 1365, "label": "Леопольду II."}
{"idx": 3375, "label": "Рамштайне"}
{"idx": 5866, "label": "Полтавскую область\n"}
{"idx": 1364, "label": "Ноттингемшир,"}
{"idx": 5867, "label": "НАТО"}
{"idx": 6677, "label": "Нянек»"}
{"idx": 1116, "label": "Telegram-"}
{"idx": 3074, "label": "Борисполь,"}
{"idx": 3075, "label": "Подъем»"}
{"idx": 1117, "label": "Питере,"}
{"idx": 3374, "label": "Кристиана Вульфа"}
{"idx": 5868, "label": "Шнурова"}
{"idx": 3073, "label": "Facebook."}
{"idx": 3376, "label": "Франциска"}
{"idx": 3072, "label": "Twitter."}
{"idx": 1114, "label": "Россияна"}
{"idx": 6572, "label": "Долгополова"}
{"idx": 5862, "label": "Елизаветы II"}
{"idx": 3069, "label": "UPI."}
{"idx": 6680, "label": "Собчак"}
{"idx": 3379, "label": "Люблинский суд "}
{"idx": 1112, "label": "V1."}
{"idx": 3070, "label": "Daily Mail."}
{"idx": 1363, "label": "Афганистана,"}
{"idx": 1113, "label": "США,"}
{"idx": 1366, "label": "Освенцим"}
{"idx": 3071, "label": "России."}
{"idx": 3377, "label": "Германией\n"}
{"idx": 5863, "label": "БЕЛТА."}
{"idx": 6679, "label": "Маркович,"}
{"idx": 6573, "label": "Фуркада"}
{"idx": 5864, "label": "Кагоцела\n"}
{"idx": 3378, "label": "Александр Кудашефф."}
{"idx": 3373, "label": "Одесской облгосадминистрации,"}
{"idx": 3076, "label": "Москвой"}
{"idx": 5869, "label": "Загитова,"}
{"idx": 1122, "label": "Хайтена"}
{"idx": 6574, "label": "Головины"}
{"idx": 3368, "label": "Ангелы Меркель."}
{"idx": 5873, "label": "Рами,"}
{"idx": 5874, "label": "Китая"}
{"idx": 6674, "label": "Михаил Мишустин,"}
{"idx": 6057, "label": "Сазонова"}
{"idx": 3080, "label": "Гончарука,"}
{"idx": 3081, "label": "США,"}
{"idx": 3367, "label": "России,"}
{"idx": 3082, "label": "Скворцовой,"}
{"idx": 5875, "label": "Логинова"}
{"idx": 1124, "label": "Daily Star."}
{"idx": 1359, "label": "ПАСЕ"}
{"idx": 3366, "label": "России"}
{"idx": 1125, "label": "Эрмитажа,"}
{"idx": 1123, "label": "Иван Ургант "}
{"idx": 1111, "label": "Макгрегора\n"}
{"idx": 1121, "label": "CNN."}
{"idx": 3369, "label": "Джузеппе Верди."}
{"idx": 1118, "label": "Совет безопасности"}
{"idx": 1362, "label": "Дайбова"}
{"idx": 3077, "label": "Ярослава Чайковского,"}
{"idx": 3372, "label": "Reuters,"}
{"idx": 6676, "label": "Владислава Криклия."}
{"idx": 5870, "label": "UFC"}
{"idx": 1119, "label": "The Guardian."}
{"idx": 5872, "label": "Гордон,"}
{"idx": 1361, "label": "Афганистане"}
{"idx": 3371, "label": "Минске,"}
{"idx": 6675, "label": "Водоканал»"}
{"idx": 3370, "label": "Берлина"}
{"idx": 5871, "label": "Познера"}
{"idx": 3079, "label": "Quds Press,"}
{"idx": 1120, "label": "Евгений Гараничев,"}
{"idx": 1360, "label": "Васильева"}
{"idx": 3078, "label": "Дубае,"}
{"idx": 5861, "label": "Новых Санжарах,"}
{"idx": 3380, "label": "Прохоров-"}
{"idx": 1110, "label": "Ольга Васильева,"}
{"idx": 5854, "label": "Крыму"}
{"idx": 1374, "label": "Игнатьева"}
{"idx": 6684, "label": "ЦИАН,"}
{"idx": 1098, "label": "Медведчука"}
{"idx": 3393, "label": "Германии,"}
{"idx": 3061, "label": "Соколова"}
{"idx": 3392, "label": "Касторф:"}
{"idx": 3394, "label": "ЕС-"}
{"idx": 6683, "label": "RT."}
{"idx": 3391, "label": "ОПЕК+"}
{"idx": 6060, "label": "Украины"}
{"idx": 6682, "label": "Югра»"}
{"idx": 1099, "label": "Евгений Брюн,"}
{"idx": 3390, "label": "Германии"}
{"idx": 5855, "label": "Путина"}
{"idx": 1372, "label": "Крашенинников."}
{"idx": 1373, "label": "Ираке"}
{"idx": 1100, "label": "Владимира Зеленского."}
{"idx": 6685, "label": "Слуга народа»"}
{"idx": 5853, "label": "Сочи"}
{"idx": 3056, "label": "Сочи:"}
{"idx": 3057, "label": "Игоря Крутого,"}
{"idx": 3397, "label": "Трампа"}
{"idx": 1095, "label": "Маркет Перекресток»"}
{"idx": 1376, "label": "Монике,"}
{"idx": 3396, "label": "Евросоюза"}
{"idx": 5850, "label": "Новых Санжар,"}
{"idx": 3060, "label": "Днепро"}
{"idx": 1096, "label": "Красовский."}
{"idx": 1375, "label": "Московский комсомолец»"}
{"idx": 6686, "label": "Крымо"}
{"idx": 3395, "label": "Газпрома"}
{"idx": 3058, "label": "Daily Star."}
{"idx": 5852, "label": "Зеленскому"}
{"idx": 1097, "label": "Добрынин."}
{"idx": 3059, "label": "РАО ЕЭС,"}
{"idx": 5851, "label": "Роснефти»"}
{"idx": 3083, "label": "Алешу Долматова,"}
{"idx": 3062, "label": "Родена\n"}
{"idx": 3389, "label": "Алексея Улюкаева,"}
{"idx": 1106, "label": "Екатерины Шавриной"}
{"idx": 3066, "label": "Льва Толстого,"}
{"idx": 3385, "label": "Евросоюзо"}
{"idx": 5860, "label": "Якубовича"}
{"idx": 1107, "label": "Daily Mail."}
{"idx": 3384, "label": "ОПЕК+"}
{"idx": 1368, "label": "Ярославский район,"}
{"idx": 3065, "label": "Лландидно,"}
{"idx": 1108, "label": "Павел Крашенинников,"}
{"idx": 3383, "label": "Газа"}
{"idx": 3382, "label": "ОПЕК+"}
{"idx": 1109, "label": "Портленд,"}
{"idx": 3381, "label": "Запад\n"}
{"idx": 1367, "label": "РОАД)"}
{"idx": 6058, "label": "Грецию"}
{"idx": 3068, "label": "Москве"}
{"idx": 3067, "label": "США."}
{"idx": 5856, "label": "России,"}
{"idx": 1105, "label": "Суриса"}
{"idx": 3386, "label": "Пётр Порошенко,"}
{"idx": 5857, "label": "Таганроге,"}
{"idx": 1101, "label": "Джорджия,"}
{"idx": 1371, "label": "Бхубанешвар,"}
{"idx": 6059, "label": "Воложа"}
{"idx": 3063, "label": "Барселоны»"}
{"idx": 1102, "label": "Huawei,"}
{"idx": 1370, "label": "Джоном,"}
{"idx": 5859, "label": "Лаврова,"}
{"idx": 3388, "label": "Беларусью"}
{"idx": 1103, "label": "Минфине"}
{"idx": 3064, "label": "Интерфакс»"}
{"idx": 1104, "label": "Александру Януковичу,"}
{"idx": 3387, "label": "ОПЕК."}
{"idx": 1369, "label": "Mirror,"}
{"idx": 6571, "label": "Испанию,"}
{"idx": 6681, "label": "Ямало"}
{"idx": 5858, "label": "Путину"}
{"idx": 1094, "label": "Великий Устюг."}
{"idx": 5876, "label": "Госдуму"}
{"idx": 3084, "label": "Кертиса,"}
{"idx": 6664, "label": "Сбербанка"}
{"idx": 3340, "label": "Верховной рады."}
{"idx": 5891, "label": "Пентагона"}
{"idx": 1348, "label": "Китайс"}
{"idx": 1144, "label": "Instagram-"}
{"idx": 3339, "label": "США,"}
{"idx": 5892, "label": "Тунберг,"}
{"idx": 6663, "label": "Трампа"}
{"idx": 1347, "label": "Николай Дайхес,"}
{"idx": 1145, "label": "Бетельгейзе,"}
{"idx": 6579, "label": "Кузин,"}
{"idx": 1146, "label": "Twitter-"}
{"idx": 3338, "label": "Европей"}
{"idx": 6053, "label": "Идлибе"}
{"idx": 5893, "label": "Логинова"}
{"idx": 3102, "label": "Twitter."}
{"idx": 3341, "label": "Пекине,"}
{"idx": 3101, "label": "Комсомольской правды»"}
{"idx": 1349, "label": "Борис Корчевников,"}
{"idx": 3097, "label": "Сочи,"}
{"idx": 3098, "label": "Жукову"}
{"idx": 6666, "label": "Россиян"}
{"idx": 3344, "label": "Борисе Немцове,"}
{"idx": 5888, "label": "Гельмута Оберлендера,"}
{"idx": 1350, "label": "Андрейченко."}
{"idx": 3099, "label": "Канаду "}
{"idx": 3103, "label": "Гурбангулы Бердымухамедов "}
{"idx": 1141, "label": "EurekAlert!"}
{"idx": 3343, "label": "Совета Европы,"}
{"idx": 5889, "label": "Минздраве"}
{"idx": 3100, "label": "Светлана Петренко."}
{"idx": 6665, "label": "Европе"}
{"idx": 3342, "label": "Сейтказы Матаева"}
{"idx": 1143, "label": "Bellerive)"}
{"idx": 5890, "label": "Архангельской области,"}
{"idx": 1142, "label": "Минобороны."}
{"idx": 3337, "label": "BMW,"}
{"idx": 3104, "label": "Капотне."}
{"idx": 1147, "label": "РУСАДА)"}
{"idx": 1151, "label": "Земли,"}
{"idx": 3108, "label": "Бичуева"}
{"idx": 3331, "label": "Верховной Рады,"}
{"idx": 1152, "label": "Андрей Клишас."}
{"idx": 3330, "label": "Макрон,"}
{"idx": 5897, "label": "Китая,"}
{"idx": 1344, "label": "Центре социальной поддержки,"}
{"idx": 3107, "label": "Sky News."}
{"idx": 1153, "label": "Европу"}
{"idx": 6051, "label": "ВОЗ)"}
{"idx": 3328, "label": "Bild,"}
{"idx": 6050, "label": "Metro."}
{"idx": 5898, "label": "Уайлдера"}
{"idx": 1154, "label": "Алену Водонаеву,"}
{"idx": 1343, "label": "Павел Крашенинников,"}
{"idx": 6581, "label": "Путина"}
{"idx": 3329, "label": "Международная амнистия\""}
{"idx": 5887, "label": "Пескова"}
{"idx": 3332, "label": "Украины-"}
{"idx": 1150, "label": "Андрей Клишас,"}
{"idx": 3105, "label": "ФСИН,"}
{"idx": 3336, "label": "Германии"}
{"idx": 6662, "label": "России"}
{"idx": 3335, "label": "Ильдару Дадину,"}
{"idx": 1346, "label": "Хайфу"}
{"idx": 1148, "label": "Aviasales,"}
{"idx": 6580, "label": "Чучалин."}
{"idx": 1345, "label": "Nord Stream AG"}
{"idx": 3334, "label": "DW."}
{"idx": 1149, "label": "Украине"}
{"idx": 3106, "label": "Серафим Саровский."}
{"idx": 3333, "label": "Таджикистано"}
{"idx": 5895, "label": "Сергей Вершинин,"}
{"idx": 5896, "label": "Rammstein,"}
{"idx": 6052, "label": "Балмашевой,"}
{"idx": 6661, "label": "Путина"}
{"idx": 5894, "label": "Логиновы"}
{"idx": 3345, "label": "Демпартии,"}
{"idx": 1351, "label": "Афганистаном"}
{"idx": 1140, "label": "Виктор Литуев,"}
{"idx": 6056, "label": "Собчак,"}
{"idx": 3087, "label": "Федорова."}
{"idx": 3359, "label": "Facebook,"}
{"idx": 1129, "label": "Лаврова"}
{"idx": 5880, "label": "Логинова"}
{"idx": 3088, "label": "Артем Поликарпов,"}
{"idx": 1356, "label": "Уильям,"}
{"idx": 3360, "label": "Евросоюзом,"}
{"idx": 1130, "label": "Китаем"}
{"idx": 3089, "label": "The Lancet Oncology."}
{"idx": 3357, "label": "ООН,"}
{"idx": 1131, "label": "Twitter-"}
{"idx": 6577, "label": "Климца,"}
{"idx": 3356, "label": "Порошенко,"}
{"idx": 5881, "label": "Логинова"}
{"idx": 1132, "label": "Турции"}
{"idx": 3358, "label": "BP "}
{"idx": 3090, "label": "Хабаровском краях,"}
{"idx": 1128, "label": "Латвии"}
{"idx": 6576, "label": "Гейтсу"}
{"idx": 6673, "label": "Telegram-"}
{"idx": 3364, "label": "ФРГ."}
{"idx": 5877, "label": "РЕН ТВ."}
{"idx": 1358, "label": "Коби Брайанто"}
{"idx": 1126, "label": "АПЛ"}
{"idx": 3363, "label": "Ара Нранян\n"}
{"idx": 3085, "label": "Саввы Белых,"}
{"idx": 6671, "label": "России."}
{"idx": 5878, "label": "Логинова"}
{"idx": 1357, "label": "Алексей Пушков."}
{"idx": 6575, "label": "Техномар»"}
{"idx": 1127, "label": "Ботяна"}
{"idx": 3362, "label": "Путина,"}
{"idx": 3086, "label": "Башкирии,"}
{"idx": 3361, "label": "Германии "}
{"idx": 5879, "label": "Александру Нетребко,"}
{"idx": 6672, "label": "РИА Новости."}
{"idx": 3365, "label": "Гидо Херца"}
{"idx": 3355, "label": "Грецию,"}
{"idx": 6670, "label": "Слуга народа»"}
{"idx": 3349, "label": "Беларуси "}
{"idx": 6668, "label": "Александр Лукашенко:"}
{"idx": 3348, "label": "ОПЕК+"}
{"idx": 5885, "label": "СНБО"}
{"idx": 1352, "label": "Джеймса Сутерана,"}
{"idx": 3095, "label": "США,"}
{"idx": 1137, "label": "Axios,"}
{"idx": 6055, "label": "Тимуро"}
{"idx": 6578, "label": "Султан Аид Абделла Соуда,"}
{"idx": 6667, "label": "Минкомсвязи"}
{"idx": 3346, "label": "Эрдогано"}
{"idx": 1138, "label": "Петрозаводск говорит»"}
{"idx": 6054, "label": "РБК."}
{"idx": 5886, "label": "Следственного комитета."}
{"idx": 1139, "label": "Скульптора Мухиной,"}
{"idx": 3096, "label": "Лукашенко,"}
{"idx": 3347, "label": "Восточной Европе,"}
{"idx": 3091, "label": "Газпрому"}
{"idx": 1353, "label": "Хабаровско"}
{"idx": 3350, "label": "ООН."}
{"idx": 3354, "label": "Ле Пен."}
{"idx": 5882, "label": "Гааге."}
{"idx": 3092, "label": "Гуф,"}
{"idx": 5883, "label": "Донбассе"}
{"idx": 1133, "label": "Гарри,"}
{"idx": 1355, "label": "Шеремета"}
{"idx": 3353, "label": "Грузию,"}
{"idx": 1136, "label": "У Мо»"}
{"idx": 6669, "label": "Зеленский."}
{"idx": 3352, "label": "Вашингтон,"}
{"idx": 1354, "label": "Хабаровского края,"}
{"idx": 3093, "label": "Известия»"}
{"idx": 3351, "label": "Следственный комитет "}
{"idx": 5884, "label": "Украины."}
{"idx": 3094, "label": "Верховной Рады,"}
{"idx": 1135, "label": "Daily Mail."}
{"idx": 1134, "label": "Сараджа"}
{"idx": 1155, "label": "Украине"}
{"idx": 6061, "label": "Елена Степаненко:"}
{"idx": 6570, "label": "Валентина Матвиенко,"}
{"idx": 3445, "label": "Медведева"}
{"idx": 5814, "label": "Стоуна"}
{"idx": 6707, "label": "Галкина"}
{"idx": 1399, "label": "ФАС)"}
{"idx": 5815, "label": "АПЛ)"}
{"idx": 3020, "label": "России\n"}
{"idx": 1057, "label": "Инго Маннтойфеля."}
{"idx": 6562, "label": "Спарте,"}
{"idx": 1058, "label": "Донбассе,"}
{"idx": 3444, "label": "Эрдогана"}
{"idx": 5816, "label": "Медведева"}
{"idx": 3021, "label": "Агентства по страхованию вкладов,"}
{"idx": 3022, "label": "ОПЕК+"}
{"idx": 6706, "label": "Моисеева"}
{"idx": 3443, "label": "Ирака"}
{"idx": 1056, "label": "ОБСЕ,"}
{"idx": 3019, "label": "Запорожье,"}
{"idx": 3446, "label": "ЕС"}
{"idx": 1400, "label": "Хагрида"}
{"idx": 3450, "label": "ОПЕК+"}
{"idx": 5811, "label": "Большунову"}
{"idx": 1053, "label": "ОПЕК+"}
{"idx": 1402, "label": "Китае,"}
{"idx": 6068, "label": "Государственная служба статистики."}
{"idx": 3449, "label": "Демьянюка"}
{"idx": 5812, "label": "Краснодарский край,"}
{"idx": 5817, "label": "Медведева"}
{"idx": 6708, "label": "Челси»"}
{"idx": 1054, "label": "США."}
{"idx": 3448, "label": "Платону Лебедеву:"}
{"idx": 1401, "label": "Мирового океана,"}
{"idx": 3447, "label": "ОПЕК+"}
{"idx": 3018, "label": "России\n"}
{"idx": 1055, "label": "Соединенные Штаты Америки."}
{"idx": 5813, "label": "Крюгера"}
{"idx": 3017, "label": "Калеб Ларсон "}
{"idx": 1059, "label": "Америка Трампа,"}
{"idx": 1398, "label": "ПАСЕ"}
{"idx": 3442, "label": "Еврокомиссии,"}
{"idx": 3027, "label": "России,"}
{"idx": 3437, "label": "Игумен Филарет:"}
{"idx": 1063, "label": "Косово"}
{"idx": 1395, "label": "СМИ."}
{"idx": 3436, "label": "Беате Эшмент\n"}
{"idx": 5822, "label": "ЮКОС"}
{"idx": 3028, "label": "Испанию."}
{"idx": 1062, "label": "Макрона"}
{"idx": 6703, "label": "Артем Метелев,"}
{"idx": 3435, "label": "Бабьем Яре"}
{"idx": 6067, "label": "Ригини,"}
{"idx": 5823, "label": "Японии."}
{"idx": 3029, "label": "Credit Suisse Group AG,"}
{"idx": 1065, "label": "Новороссийске,"}
{"idx": 1394, "label": "Росатома."}
{"idx": 3434, "label": "Frankfurter Allgemeine:"}
{"idx": 1064, "label": "Израильс"}
{"idx": 3016, "label": "Telegram-"}
{"idx": 3026, "label": "Вектор»"}
{"idx": 3438, "label": "ОПЕК+"}
{"idx": 5818, "label": "UFC"}
{"idx": 3023, "label": "Шатуре."}
{"idx": 1060, "label": "Пекина"}
{"idx": 3441, "label": "Владимира Кличко "}
{"idx": 1397, "label": "Daily Mail."}
{"idx": 3440, "label": "Маттиас фон Хайн."}
{"idx": 6705, "label": "Путина"}
{"idx": 5821, "label": "Франции,"}
{"idx": 3024, "label": "Краби."}
{"idx": 6563, "label": "ФСБ,"}
{"idx": 5819, "label": "Донбассе"}
{"idx": 3025, "label": "Українськi Новини."}
{"idx": 3439, "label": "Грузии,"}
{"idx": 5820, "label": "Мэйкона Блэра,"}
{"idx": 6704, "label": "США"}
{"idx": 1396, "label": "Пушков:"}
{"idx": 1061, "label": "Климкина,"}
{"idx": 1403, "label": "Роснефти»"}
{"idx": 3451, "label": "Рекс Тиллерсон,"}
{"idx": 1052, "label": "Андрей Бреннер."}
{"idx": 3461, "label": "США,"}
{"idx": 3007, "label": "России "}
{"idx": 6712, "label": "MMA"}
{"idx": 3460, "label": "Харькова"}
{"idx": 5800, "label": "Скарлетт:"}
{"idx": 1409, "label": "Европей"}
{"idx": 1040, "label": "Европоле"}
{"idx": 1410, "label": "Мохаммеду"}
{"idx": 3008, "label": "СС"}
{"idx": 1408, "label": "Daily Mail."}
{"idx": 1041, "label": "GDL,"}
{"idx": 3459, "label": "Сердюкова"}
{"idx": 5802, "label": "США,"}
{"idx": 1407, "label": "The Mirror."}
{"idx": 6711, "label": "Путина,"}
{"idx": 1042, "label": "Ципраса"}
{"idx": 5801, "label": "РБК."}
{"idx": 6070, "label": "Олег Тиньков?"}
{"idx": 1039, "label": "Париже,"}
{"idx": 3462, "label": "Мальты,"}
{"idx": 3003, "label": "Москве"}
{"idx": 3466, "label": "Германию."}
{"idx": 5797, "label": "Алтуна"}
{"idx": 1036, "label": "ФРГ."}
{"idx": 3004, "label": "Daily Mail."}
{"idx": 3465, "label": "Германии."}
{"idx": 1037, "label": "Николя Саркози,"}
{"idx": 5799, "label": "Логинова"}
{"idx": 3464, "label": "Когалымавиа\""}
{"idx": 6559, "label": "Казахстана"}
{"idx": 5798, "label": "Идлибе"}
{"idx": 6713, "label": "Романа Вильфанда,"}
{"idx": 3005, "label": "РИА Новости."}
{"idx": 1038, "label": "США,"}
{"idx": 3006, "label": "ОПЕК+"}
{"idx": 3463, "label": "НАТО"}
{"idx": 1411, "label": "России"}
{"idx": 6564, "label": "Соломон,"}
{"idx": 3009, "label": "Сочи,"}
{"idx": 3457, "label": "Крыма"}
{"idx": 3454, "label": "ЕС-"}
{"idx": 3014, "label": "IKEA."}
{"idx": 1049, "label": "ИГ)"}
{"idx": 5808, "label": "Найрабе"}
{"idx": 6710, "label": "Пескова"}
{"idx": 3453, "label": "США,"}
{"idx": 5809, "label": "Луганско"}
{"idx": 3013, "label": "Daily Mirror."}
{"idx": 1050, "label": "AFP,"}
{"idx": 3015, "label": "ФСБ,"}
{"idx": 1051, "label": "НАТО"}
{"idx": 3452, "label": "Саудовская Аравия,"}
{"idx": 5810, "label": "Степана"}
{"idx": 1404, "label": "Entertainment Tonight."}
{"idx": 6069, "label": "Петросяну"}
{"idx": 6709, "label": "Пушилин,"}
{"idx": 1405, "label": "Трубы,"}
{"idx": 3458, "label": "Жозе Мануэл Баррозу."}
{"idx": 5807, "label": "Путину"}
{"idx": 6561, "label": "Фергюсона"}
{"idx": 5803, "label": "Линдеманна,"}
{"idx": 1043, "label": "ОПЕК+"}
{"idx": 6560, "label": "Игоря,"}
{"idx": 1044, "label": "Парижа."}
{"idx": 3010, "label": "Исламское государство»"}
{"idx": 5804, "label": "Маска"}
{"idx": 1045, "label": "ФРГ,"}
{"idx": 1048, "label": "США,"}
{"idx": 3011, "label": "ВОЗ)"}
{"idx": 5805, "label": "Теслера"}
{"idx": 1046, "label": "Бремена."}
{"idx": 1406, "label": "Лейси,"}
{"idx": 3012, "label": "Попова,"}
{"idx": 1047, "label": "Страсбург,"}
{"idx": 3455, "label": "Ливию,"}
{"idx": 5806, "label": "Аллой Ильиной,"}
{"idx": 3456, "label": "Евросоюза"}
{"idx": 3398, "label": "Катару,"}
{"idx": 3433, "label": "ОПЕК+"}
{"idx": 1066, "label": "Лимонова"}
{"idx": 5841, "label": "Приуральском районе,"}
{"idx": 1383, "label": "Скай."}
{"idx": 3047, "label": "Подмосковье."}
{"idx": 6690, "label": "Соловьева"}
{"idx": 3409, "label": "Цита Маас:"}
{"idx": 3048, "label": "SimpleW"}
{"idx": 1082, "label": "AFP,"}
{"idx": 1382, "label": "Северной Европы,"}
{"idx": 3408, "label": "Гражданский форум,"}
{"idx": 5842, "label": "Россию"}
{"idx": 6063, "label": "Донбассу"}
{"idx": 6689, "label": "Спартака"}
{"idx": 1083, "label": "Daimler,"}
{"idx": 3049, "label": "России\n"}
{"idx": 3407, "label": "Руслан Муцольгов."}
{"idx": 3410, "label": "ФРГ:"}
{"idx": 1081, "label": "Росавтодора"}
{"idx": 3411, "label": "Шоккенхофф,"}
{"idx": 1384, "label": "Ростове"}
{"idx": 6692, "label": "Украине"}
{"idx": 3044, "label": "Киева"}
{"idx": 3414, "label": "ЕС"}
{"idx": 6691, "label": "Луиджи Ди Майо,"}
{"idx": 1078, "label": "Донбасса."}
{"idx": 1385, "label": "Трамп,"}
{"idx": 6568, "label": "Пушкина"}
{"idx": 5843, "label": "Большунову"}
{"idx": 3413, "label": "Борис Кит:"}
{"idx": 1079, "label": "ОПЕК+"}
{"idx": 3045, "label": "Telegram."}
{"idx": 3412, "label": "Германии"}
{"idx": 5839, "label": "Санхеймо"}
{"idx": 3046, "label": "Мосгоризбиркома"}
{"idx": 1080, "label": "ОПЕК+"}
{"idx": 5840, "label": "Дмитрий Смирнов,"}
{"idx": 5838, "label": "Хафтаро"}
{"idx": 3050, "label": "Департаменте социальных служб,"}
{"idx": 1084, "label": "Мальмстрём,"}
{"idx": 1085, "label": "Украины."}
{"idx": 3054, "label": "РФ."}
{"idx": 1089, "label": "Ruby,"}
{"idx": 3401, "label": "СМИ,"}
{"idx": 1090, "label": "Индии,"}
{"idx": 1378, "label": "Украине"}
{"idx": 1091, "label": "Хельсинки,"}
{"idx": 3400, "label": "ОПЕК+"}
{"idx": 5846, "label": "Уханя"}
{"idx": 5847, "label": "Павленского"}
{"idx": 3055, "label": "Салливаном Баррерой,"}
{"idx": 5848, "label": "Эдуарда Мельникова,"}
{"idx": 1092, "label": "Обь,"}
{"idx": 1377, "label": "Twitter,"}
{"idx": 3399, "label": "Института Макса Планка "}
{"idx": 5849, "label": "Путину"}
{"idx": 1093, "label": "Калининграда,"}
{"idx": 6062, "label": "Владимиром Пресняковым,"}
{"idx": 5837, "label": "Советском Союзе,"}
{"idx": 3402, "label": "Иван Преображенский."}
{"idx": 6687, "label": "Парижа"}
{"idx": 1381, "label": "США,"}
{"idx": 3406, "label": "Гаука"}
{"idx": 6569, "label": "Украины"}
{"idx": 3405, "label": "Ирано"}
{"idx": 5844, "label": "Коновалову"}
{"idx": 3051, "label": "Собянин,"}
{"idx": 6688, "label": "МВФ)"}
{"idx": 1088, "label": "МВФ."}
{"idx": 1086, "label": "Эдвард Сноуден."}
{"idx": 1087, "label": "Александр Замятин,"}
{"idx": 1380, "label": "Рамзане Кадырове,"}
{"idx": 3052, "label": "Вилер,"}
{"idx": 3403, "label": "AFP,"}
{"idx": 5845, "label": "России"}
{"idx": 1379, "label": "Севгии,"}
{"idx": 3053, "label": "Британии "}
{"idx": 3404, "label": "Путина,"}
{"idx": 3415, "label": "Германии,"}
{"idx": 3043, "label": "США."}
{"idx": 3416, "label": "Шоккенхоффа"}
{"idx": 1068, "label": "Польша "}
{"idx": 1392, "label": "Bloomberg,"}
{"idx": 3034, "label": "Центрального НИИ эпидемиологии Роспотребнадзора,"}
{"idx": 3427, "label": "Сергея Руденко."}
{"idx": 5828, "label": "Москва,"}
{"idx": 6698, "label": "Вилер."}
{"idx": 3035, "label": "Готлиба,"}
{"idx": 3428, "label": "Украине"}
{"idx": 3426, "label": "Пхеньяне"}
{"idx": 1069, "label": "Frankfurter Allgemeine Zeitung,"}
{"idx": 1391, "label": "Бельгии"}
{"idx": 3036, "label": "Баумана."}
{"idx": 3425, "label": "Западом,"}
{"idx": 6566, "label": "Зеленский."}
{"idx": 3424, "label": "ОПЕК+"}
{"idx": 5829, "label": "Собчак\n"}
{"idx": 6697, "label": "Мирин."}
{"idx": 1070, "label": "Вашингтоном."}
{"idx": 6699, "label": "РБК."}
{"idx": 6066, "label": "Смолова"}
{"idx": 3030, "label": "РОЦИТ,"}
{"idx": 5825, "label": "Шамсутдинова"}
{"idx": 6702, "label": "СИЗО"}
{"idx": 3031, "label": "Бурятии,"}
{"idx": 3432, "label": "DFB)"}
{"idx": 6565, "label": "России "}
{"idx": 6701, "label": "Джонни Деппом"}
{"idx": 3033, "label": "Трамп."}
{"idx": 3431, "label": "DW."}
{"idx": 1067, "label": "Лемана"}
{"idx": 3430, "label": "России\""}
{"idx": 5826, "label": "Эрдогано"}
{"idx": 6700, "label": "Twitter."}
{"idx": 1393, "label": "Дмитрий Песков,"}
{"idx": 3429, "label": "Юлии Тимошенко,"}
{"idx": 5827, "label": "Сергееву"}
{"idx": 3032, "label": "Резникова"}
{"idx": 5824, "label": "Китая"}
{"idx": 3037, "label": "Малайзия)"}
{"idx": 6696, "label": "Обозреватель»"}
{"idx": 5834, "label": "Китая"}
{"idx": 3041, "label": "Ассоциации волонтерских центров,"}
{"idx": 1074, "label": "ЦРУ)"}
{"idx": 3418, "label": "Ирана"}
{"idx": 5835, "label": "Россию"}
{"idx": 6693, "label": "Пескова"}
{"idx": 1075, "label": "Идомени,"}
{"idx": 1388, "label": "ФНС)"}
{"idx": 1387, "label": "Россию"}
{"idx": 1076, "label": "Аветисяно"}
{"idx": 3042, "label": "России\n"}
{"idx": 5836, "label": "Шамсутдиновым"}
{"idx": 3417, "label": "Путина "}
{"idx": 1386, "label": "Москвы,"}
{"idx": 6567, "label": "Олег Овчинников,"}
{"idx": 1077, "label": "СНГ,"}
{"idx": 6064, "label": "Daily Mail,"}
{"idx": 3423, "label": "Мосгордуму,"}
{"idx": 6694, "label": "Кийка,"}
{"idx": 3419, "label": "Гамбурге "}
{"idx": 5830, "label": "Костомукшского городского округа Карелии,"}
{"idx": 3038, "label": "Чемордачка,"}
{"idx": 3422, "label": "Россиян"}
{"idx": 1071, "label": "НАТО,"}
{"idx": 1390, "label": "РИА Новости."}
{"idx": 3421, "label": "Евросоюзе"}
{"idx": 3039, "label": "Хусейна Махлюфа,"}
{"idx": 5833, "label": "Плющенко."}
{"idx": 5831, "label": "Андрей Руденко,"}
{"idx": 5832, "label": "Сережа,"}
{"idx": 1389, "label": "Минздрава,"}
{"idx": 1072, "label": "Тояко\n"}
{"idx": 3420, "label": "Беларусью"}
{"idx": 6065, "label": "Идлибу"}
{"idx": 1073, "label": "Энтони Фоксом,"}
{"idx": 3040, "label": "Голиковой,"}
{"idx": 6695, "label": "Навального"}
{"idx": 3467, "label": "Ближнем Востоке,"}
{"idx": 3327, "label": "Эрдогана"}
{"idx": 3109, "label": "Венесуэле"}
{"idx": 1236, "label": "Бадамшина"}
{"idx": 3231, "label": "Путина,"}
{"idx": 1304, "label": "Кремля "}
{"idx": 3230, "label": "России,"}
{"idx": 6014, "label": "Суркова"}
{"idx": 3161, "label": "Гродненской тюрьмы,"}
{"idx": 6624, "label": "Россию\n"}
{"idx": 3229, "label": "России."}
{"idx": 1237, "label": "Бабикова"}
{"idx": 3228, "label": "Мюнхена?"}
{"idx": 5963, "label": "Голунова"}
{"idx": 1303, "label": "Минвостокразвития,"}
{"idx": 3162, "label": "Саудовская Аравия,"}
{"idx": 3227, "label": "EADS,"}
{"idx": 6623, "label": "Милана"}
{"idx": 6625, "label": "Коуплендо"}
{"idx": 3160, "label": "Гонгадзе"}
{"idx": 3232, "label": "Елена Шаройкина,"}
{"idx": 1305, "label": "Владимир Зеленский)"}
{"idx": 3158, "label": "Ткачева\""}
{"idx": 1232, "label": "Ближнем Востоке"}
{"idx": 3236, "label": "Москве,"}
{"idx": 5960, "label": "НТВ."}
{"idx": 1233, "label": "Геном»"}
{"idx": 5961, "label": "Словакии,"}
{"idx": 3235, "label": "Майдан Незалежности,"}
{"idx": 5964, "label": "Говорит Москва»"}
{"idx": 1306, "label": "Орешкин,"}
{"idx": 5962, "label": "Арктику"}
{"idx": 3159, "label": "Казахстане"}
{"idx": 1234, "label": "Nginx\n"}
{"idx": 3234, "label": "России"}
{"idx": 3233, "label": "Казахстана\n"}
{"idx": 6015, "label": "Уфы\n"}
{"idx": 1235, "label": "Daily Mail."}
{"idx": 6016, "label": "Путина"}
{"idx": 3163, "label": "Джоном Подестой,"}
{"idx": 5965, "label": "Воскресенского,"}
{"idx": 1238, "label": "Китая"}
{"idx": 1242, "label": "Татьяна Голикова,"}
{"idx": 1243, "label": "Австралии"}
{"idx": 3222, "label": "ОПЕК+"}
{"idx": 5969, "label": "Россией"}
{"idx": 6603, "label": "Собянина,"}
{"idx": 1244, "label": "Форфар,"}
{"idx": 5970, "label": "Сирии"}
{"idx": 3165, "label": "Виктор Ющенко,"}
{"idx": 1245, "label": "Израиль,"}
{"idx": 3166, "label": "Фатха"}
{"idx": 3221, "label": "ОПЕК+"}
{"idx": 3220, "label": "Москвы,"}
{"idx": 5971, "label": "Дмитрия Медведева."}
{"idx": 1299, "label": "России"}
{"idx": 6620, "label": "США"}
{"idx": 1246, "label": "Китая"}
{"idx": 6011, "label": "РИА Новости."}
{"idx": 3237, "label": "Германии."}
{"idx": 6012, "label": "Сурков:"}
{"idx": 3223, "label": "ОПЕК+"}
{"idx": 1302, "label": "Газпрому"}
{"idx": 3226, "label": "Медведевы"}
{"idx": 6013, "label": "Ислама Каримова,"}
{"idx": 1239, "label": "Путина"}
{"idx": 3164, "label": "United Launch Alliance,"}
{"idx": 3225, "label": "Даррену Уилсону,"}
{"idx": 5966, "label": "Саутгемптон,"}
{"idx": 6621, "label": "Китайс"}
{"idx": 6622, "label": "России"}
{"idx": 6602, "label": "Логинову"}
{"idx": 3224, "label": "Афганистана"}
{"idx": 5967, "label": "Логинова"}
{"idx": 1240, "label": "Хайнань,"}
{"idx": 5968, "label": "Калининграда,"}
{"idx": 1241, "label": "Гвардиолу"}
{"idx": 1300, "label": "Пакистан»"}
{"idx": 1301, "label": "Instagram-"}
{"idx": 6601, "label": "Михаил,"}
{"idx": 3238, "label": "ОПЕК+"}
{"idx": 1231, "label": "Лада Преображенская,"}
{"idx": 5952, "label": "Первого канала"}
{"idx": 6630, "label": "Собянина"}
{"idx": 6599, "label": "ТАСС."}
{"idx": 1219, "label": "Красноярского края "}
{"idx": 3151, "label": "Бишкеке"}
{"idx": 3250, "label": "Путина"}
{"idx": 1220, "label": "Сирии"}
{"idx": 3251, "label": "Исландии\n"}
{"idx": 3249, "label": "Египте."}
{"idx": 6629, "label": "Mothership,"}
{"idx": 1312, "label": "Медведеву"}
{"idx": 6020, "label": "Крымс"}
{"idx": 1221, "label": "ФАС,"}
{"idx": 3152, "label": "Талибану"}
{"idx": 3248, "label": "Тимошенко,"}
{"idx": 3247, "label": "Арктике."}
{"idx": 5953, "label": "Рублевке"}
{"idx": 1222, "label": "АПЛ"}
{"idx": 3150, "label": "Калуге,"}
{"idx": 3252, "label": "Еврокомиссии."}
{"idx": 3256, "label": "Хемнице"}
{"idx": 5950, "label": "Росбалт»"}
{"idx": 1215, "label": "России\n"}
{"idx": 6022, "label": "Донбасса"}
{"idx": 3148, "label": "Касьянова"}
{"idx": 6598, "label": "Дмитрий Тарасов,"}
{"idx": 3255, "label": "Путина"}
{"idx": 1218, "label": "Путина"}
{"idx": 6631, "label": "Белоруссией"}
{"idx": 3254, "label": "ОПЕК."}
{"idx": 3253, "label": "ОПЕК+"}
{"idx": 5951, "label": "Андрей Бодин,"}
{"idx": 1313, "label": "Иране"}
{"idx": 6021, "label": "Роснефтью"}
{"idx": 1217, "label": "Уэльс,"}
{"idx": 3149, "label": "Профсоюзом работников железной дороги и транспорта EVG."}
{"idx": 1216, "label": "Николай Подгузов,"}
{"idx": 1298, "label": "UPI."}
{"idx": 1311, "label": "Sina."}
{"idx": 1223, "label": "Германией"}
{"idx": 1308, "label": "Германии."}
{"idx": 1228, "label": "Крыму\n"}
{"idx": 6600, "label": "Коммерсантъ»"}
{"idx": 3242, "label": "Северной Кореей"}
{"idx": 1229, "label": "РБК,"}
{"idx": 3241, "label": "Грецию,"}
{"idx": 5959, "label": "России"}
{"idx": 1227, "label": "StarHit."}
{"idx": 3156, "label": "Мадрида."}
{"idx": 3240, "label": "ОПЕК+"}
{"idx": 6626, "label": "Василий Щетинин"}
{"idx": 1230, "label": "Малькевича,"}
{"idx": 1307, "label": "Штеффена Зайберта,"}
{"idx": 6017, "label": "Леонид Вульф,"}
{"idx": 3239, "label": "Ирано"}
{"idx": 3157, "label": "DAX"}
{"idx": 6627, "label": "Селезнева"}
{"idx": 3246, "label": "Кристоф Шройф:"}
{"idx": 5958, "label": "Руцкого,"}
{"idx": 1226, "label": "Apple,"}
{"idx": 6019, "label": "Соловьева"}
{"idx": 3245, "label": "ОПЕК+"}
{"idx": 5954, "label": "Валентина Репина,"}
{"idx": 3153, "label": "Киеве"}
{"idx": 5955, "label": "Качкина"}
{"idx": 6628, "label": "Путиным"}
{"idx": 1310, "label": "Европе\n"}
{"idx": 3155, "label": "Frankfurter Rundschau,"}
{"idx": 1224, "label": "РПЦ"}
{"idx": 5956, "label": "Илизарова Елена Воронович,"}
{"idx": 6018, "label": "Госдуму"}
{"idx": 5957, "label": "Петросяна\n"}
{"idx": 3154, "label": "Меркель?"}
{"idx": 1225, "label": "Белфаст,"}
{"idx": 3243, "label": "Мигальский,"}
{"idx": 1309, "label": "Турции"}
{"idx": 3244, "label": "Кэмерона"}
{"idx": 6632, "label": "Facebook."}
{"idx": 3219, "label": "Березовского,"}
{"idx": 1247, "label": "Американский союз защиты гражданских свобод штата Юта»"}
{"idx": 5987, "label": "Авакова"}
{"idx": 1285, "label": "США,"}
{"idx": 1268, "label": "ВКонтакте»"}
{"idx": 3195, "label": "ОПЕК+"}
{"idx": 5988, "label": "Идлибе"}
{"idx": 1269, "label": "Гончаруко"}
{"idx": 3180, "label": "ОПЕК+"}
{"idx": 6607, "label": "Арутюняна"}
{"idx": 3194, "label": "Вашингтоне,"}
{"idx": 5989, "label": "Суркова"}
{"idx": 1270, "label": "Советском Союзе,"}
{"idx": 6002, "label": "Владислава Листьева"}
{"idx": 3181, "label": "Россиян"}
{"idx": 1271, "label": "Егор Летов,"}
{"idx": 3193, "label": "Давосе"}
{"idx": 3196, "label": "Министерстве образования,"}
{"idx": 6613, "label": "Telegram-"}
{"idx": 3179, "label": "Свободную демократическую партию,"}
{"idx": 3197, "label": "Гамбурга,"}
{"idx": 5984, "label": "Донбассе,"}
{"idx": 6004, "label": "Безрукова\n"}
{"idx": 3177, "label": "Германией"}
{"idx": 3200, "label": "Джонсона,"}
{"idx": 5985, "label": "Тигипко,"}
{"idx": 1287, "label": "Келоуна,"}
{"idx": 6614, "label": "Россией"}
{"idx": 5990, "label": "Сотирис Циодрас,"}
{"idx": 1266, "label": "России\n"}
{"idx": 3199, "label": "SIPRI:"}
{"idx": 5986, "label": "Донбассу,"}
{"idx": 6003, "label": "Логинова"}
{"idx": 1267, "label": "Аргаяшской птицефабрикой,"}
{"idx": 6606, "label": "Говорит Москва»"}
{"idx": 3178, "label": "Усманова"}
{"idx": 3198, "label": "Еврокомиссией,"}
{"idx": 1286, "label": "CNBC."}
{"idx": 1284, "label": "Путину"}
{"idx": 5991, "label": "Денису Коновалову,"}
{"idx": 6612, "label": "Владимиру"}
{"idx": 6609, "label": "Энтони Фаучи,"}
{"idx": 3188, "label": "еврозоне,"}
{"idx": 1275, "label": "Бурков,"}
{"idx": 3184, "label": "Юг-"}
{"idx": 3187, "label": "Муамара Каддафи,"}
{"idx": 5995, "label": "Instagram."}
{"idx": 5996, "label": "Суркова"}
{"idx": 3183, "label": "Костромской области."}
{"idx": 1280, "label": "Барселоны»"}
{"idx": 1279, "label": "Daily Mail."}
{"idx": 1276, "label": "Вильфанд."}
{"idx": 3186, "label": "Die Welt:"}
{"idx": 5997, "label": "ВКонтакте»"}
{"idx": 1277, "label": "Путина"}
{"idx": 5998, "label": "Пирожка"}
{"idx": 1278, "label": "Instagram-"}
{"idx": 6608, "label": "Денис Черышев,"}
{"idx": 1288, "label": "ВЦИОМ,"}
{"idx": 5999, "label": "Путина"}
{"idx": 1281, "label": "Москве."}
{"idx": 1283, "label": "WHDH."}
{"idx": 1272, "label": "Алекса,"}
{"idx": 3192, "label": "Запада"}
{"idx": 5992, "label": "Берлин-"}
{"idx": 6001, "label": "Соколова"}
{"idx": 1273, "label": "Сирии"}
{"idx": 3182, "label": "Асада"}
{"idx": 5994, "label": "Земля,"}
{"idx": 3191, "label": "ФРГ,"}
{"idx": 1282, "label": "Забайкальскому краю."}
{"idx": 3190, "label": "России,"}
{"idx": 5993, "label": "Путина"}
{"idx": 6610, "label": "Карнейро."}
{"idx": 1274, "label": "Трампа"}
{"idx": 6000, "label": "Горяев,"}
{"idx": 3189, "label": "Абэ,"}
{"idx": 6611, "label": "Фонтанка»"}
{"idx": 1265, "label": "ЕС"}
{"idx": 3201, "label": "Кремля,"}
{"idx": 1264, "label": "Гуандун."}
{"idx": 3214, "label": "Муамаром Каддафи,"}
{"idx": 1252, "label": "Channel 5,"}
{"idx": 1295, "label": "Афлакпуя."}
{"idx": 3213, "label": "Мадрида,"}
{"idx": 5976, "label": "Зеленского"}
{"idx": 1253, "label": "Турцию:"}
{"idx": 6007, "label": "Пискарев,"}
{"idx": 1296, "label": "Чувашии"}
{"idx": 5977, "label": "Мишустина"}
{"idx": 1254, "label": "Ирака"}
{"idx": 3169, "label": "Беслане,"}
{"idx": 3170, "label": "ОПЕК+"}
{"idx": 3212, "label": "Украину\n"}
{"idx": 5978, "label": "Терентьеве"}
{"idx": 6618, "label": "Джонни Деппо"}
{"idx": 3171, "label": "Берлине"}
{"idx": 1294, "label": "Соловьев,"}
{"idx": 3211, "label": "ОПЕК+"}
{"idx": 5975, "label": "Франции,"}
{"idx": 3215, "label": "Амона,"}
{"idx": 6010, "label": "Суматра,"}
{"idx": 1248, "label": "Валерия,"}
{"idx": 1297, "label": "Bek Air,"}
{"idx": 3218, "label": "МВФ)"}
{"idx": 1249, "label": "Путина"}
{"idx": 6009, "label": "США"}
{"idx": 5973, "label": "Вайнштейна"}
{"idx": 1251, "label": "ВФЛА)"}
{"idx": 3167, "label": "Ющенко"}
{"idx": 3217, "label": "Ангелы Меркель,"}
{"idx": 6619, "label": "США."}
{"idx": 3216, "label": "Сирта"}
{"idx": 5974, "label": "Атамбаева,"}
{"idx": 1250, "label": "Владимир Мономах»"}
{"idx": 6008, "label": "Абдурахманова"}
{"idx": 3168, "label": "Майкла Гоува,"}
{"idx": 6604, "label": "Сталине"}
{"idx": 5972, "label": "Крым,"}
{"idx": 1255, "label": "Надежда Першина."}
{"idx": 1293, "label": "имени Боткина,"}
{"idx": 3206, "label": "Европей"}
{"idx": 1290, "label": "КВРП)"}
{"idx": 1262, "label": "Украине "}
{"idx": 3205, "label": "Афганистане"}
{"idx": 3204, "label": "Евросоюзом."}
{"idx": 6005, "label": "Скрипалей\n"}
{"idx": 1263, "label": "Давосе\n"}
{"idx": 1261, "label": "Черногории."}
{"idx": 3175, "label": "Гиммлеру"}
{"idx": 5982, "label": "Telegram-"}
{"idx": 1289, "label": "Россети»"}
{"idx": 3176, "label": "Еревана"}
{"idx": 6616, "label": "РБК."}
{"idx": 3202, "label": "ОПЕК+"}
{"idx": 5983, "label": "Уайлдера"}
{"idx": 6615, "label": "Лола Тейлор,"}
{"idx": 3203, "label": "Москве "}
{"idx": 5979, "label": "Идлибе"}
{"idx": 1260, "label": "УВД."}
{"idx": 1291, "label": "России"}
{"idx": 6605, "label": "Яценюку,"}
{"idx": 1256, "label": "Путина"}
{"idx": 3210, "label": "Украины,"}
{"idx": 6006, "label": "Вайнштейна"}
{"idx": 5980, "label": "South China Morning Post."}
{"idx": 3172, "label": "Грецией,"}
{"idx": 6617, "label": "Facebook."}
{"idx": 3174, "label": "Интерфаксу\""}
{"idx": 5981, "label": "Лаврова"}
{"idx": 1292, "label": "Ирана,"}
{"idx": 3209, "label": "Анна Ставицкая,"}
{"idx": 1258, "label": "Бали"}
{"idx": 3173, "label": "ИГ."}
{"idx": 3208, "label": "ОПЕК+"}
{"idx": 1259, "label": "КНР,"}
{"idx": 3207, "label": "ЕС?"}
{"idx": 1257, "label": "Ивана"}
{"idx": 5899, "label": "Диллоно"}
{"idx": 3257, "label": "ФРГ,"}
{"idx": 3147, "label": "Киеве,"}
{"idx": 3122, "label": "Европейского Союза,"}
{"idx": 3302, "label": "Гончаруку"}
{"idx": 5915, "label": "РФ)"}
{"idx": 1173, "label": "Путина"}
{"idx": 1332, "label": "Донбассе"}
{"idx": 3123, "label": "Эстонию,"}
{"idx": 6650, "label": "Шугаев,"}
{"idx": 3301, "label": "России?"}
{"idx": 5916, "label": "Бреннер,"}
{"idx": 1331, "label": "Си Цзиньпин."}
{"idx": 3300, "label": "Украине,"}
{"idx": 6586, "label": "Ельцину"}
{"idx": 1174, "label": "Квирина"}
{"idx": 5917, "label": "ФАС"}
{"idx": 6041, "label": "Великобритании,"}
{"idx": 5914, "label": "Авакова"}
{"idx": 3303, "label": "Италия "}
{"idx": 6042, "label": "Казахстан,"}
{"idx": 1172, "label": "Дмитрия Медведева,"}
{"idx": 3120, "label": "Загребо"}
{"idx": 1169, "label": "Тяньцзинь,"}
{"idx": 3308, "label": "Süddeutsche Zeitung,"}
{"idx": 3307, "label": "Польше,"}
{"idx": 6652, "label": "Макрона,"}
{"idx": 1334, "label": "России\n"}
{"idx": 1170, "label": "Reuters."}
{"idx": 6649, "label": "Илья Калинников"}
{"idx": 5913, "label": "Красной армии?"}
{"idx": 3306, "label": "Восточная Европа\n"}
{"idx": 1171, "label": "Tesla"}
{"idx": 1333, "label": "Global Times."}
{"idx": 3305, "label": "ЕС."}
{"idx": 3121, "label": "Европейского совета."}
{"idx": 3304, "label": "Пучдемона"}
{"idx": 6651, "label": "Twitter-"}
{"idx": 6043, "label": "Роснефтью"}
{"idx": 1175, "label": "Китай,"}
{"idx": 3299, "label": "Ортиса"}
{"idx": 6587, "label": "Flightradar24."}
{"idx": 3295, "label": "Януковича"}
{"idx": 6588, "label": "РИА Новости,"}
{"idx": 1181, "label": "Россию,"}
{"idx": 5922, "label": "Трампа"}
{"idx": 6647, "label": "Гейзера"}
{"idx": 3294, "label": "КНДР."}
{"idx": 1182, "label": "Томской области,"}
{"idx": 3126, "label": "Конрада Мюллера,"}
{"idx": 6038, "label": "Тумсо Абдурахманова,"}
{"idx": 5923, "label": "США"}
{"idx": 1183, "label": "ЕАЭС"}
{"idx": 3293, "label": "Мерце"}
{"idx": 6037, "label": "Ярошенко"}
{"idx": 5924, "label": "Прилучный."}
{"idx": 1328, "label": "Путину"}
{"idx": 3128, "label": "ЦИК:"}
{"idx": 3127, "label": "Аслана Черкесова,"}
{"idx": 1168, "label": "Daily Mail,"}
{"idx": 1180, "label": "Миссури,"}
{"idx": 1179, "label": "Daily Mail."}
{"idx": 5918, "label": "Любови Успенской Татьяны Плаксиной."}
{"idx": 1176, "label": "ЕСПЧ\n"}
{"idx": 3124, "label": "Орханом Зейналовым."}
{"idx": 3298, "label": "Януковичем,"}
{"idx": 6040, "label": "Челябинске."}
{"idx": 3125, "label": "Нацбанка"}
{"idx": 1177, "label": "Telegram-"}
{"idx": 1329, "label": "Багдаде,"}
{"idx": 3297, "label": "Путиных?"}
{"idx": 6648, "label": "Евросоюза,"}
{"idx": 5920, "label": "Сталина"}
{"idx": 1330, "label": "Кравчука"}
{"idx": 6039, "label": "НАТО"}
{"idx": 1178, "label": "Известия»"}
{"idx": 3296, "label": "ЮНЕСКО,"}
{"idx": 5921, "label": "Путина"}
{"idx": 5919, "label": "Зеленскому"}
{"idx": 3119, "label": "Оскар Шиндлер,"}
{"idx": 5912, "label": "Меркель"}
{"idx": 6585, "label": "России"}
{"idx": 1159, "label": "Совета Федерации,"}
{"idx": 3321, "label": "ОПЕК+"}
{"idx": 3113, "label": "Украины,"}
{"idx": 3320, "label": "Италии"}
{"idx": 6658, "label": "Крыма"}
{"idx": 1160, "label": "Шахмурзаева"}
{"idx": 5903, "label": "Идлибе"}
{"idx": 5902, "label": "Самбурскую,"}
{"idx": 1340, "label": "России,"}
{"idx": 6048, "label": "Джона"}
{"idx": 3319, "label": "СДПГ"}
{"idx": 1339, "label": "FlightRadar,"}
{"idx": 1161, "label": "Ливии,"}
{"idx": 3114, "label": "Германией\n"}
{"idx": 3318, "label": "Берлине."}
{"idx": 5905, "label": "Афганистане"}
{"idx": 5904, "label": "НХЛ)"}
{"idx": 6657, "label": "Сбербанка"}
{"idx": 3322, "label": "РФ,"}
{"idx": 3323, "label": "РФ:"}
{"idx": 5900, "label": "Кожара?"}
{"idx": 6660, "label": "Зона права»"}
{"idx": 6049, "label": "Идлибо"}
{"idx": 3110, "label": "Бычковы"}
{"idx": 1156, "label": "Сарапулов,"}
{"idx": 3326, "label": "Берлине"}
{"idx": 3325, "label": "ОПЕК+"}
{"idx": 1341, "label": "Афганистане"}
{"idx": 5901, "label": "Японии,"}
{"idx": 1342, "label": "Ливию,"}
{"idx": 3111, "label": "Мехмета Муэззиноглу,"}
{"idx": 6582, "label": "Донбасса"}
{"idx": 3324, "label": "ЕС,"}
{"idx": 6659, "label": "Австралию,"}
{"idx": 3112, "label": "Афганистана "}
{"idx": 1158, "label": "Украине"}
{"idx": 1157, "label": "Ленинград»"}
{"idx": 6589, "label": "Талибану"}
{"idx": 3115, "label": "Афганистане"}
{"idx": 5906, "label": "Шепелева"}
{"idx": 3312, "label": "России,"}
{"idx": 5909, "label": "Красноярско"}
{"idx": 6045, "label": "Красноярска"}
{"idx": 6654, "label": "Китае,"}
{"idx": 3311, "label": "Тегерана"}
{"idx": 5910, "label": "Полтавской области,"}
{"idx": 1166, "label": "Дегтярева."}
{"idx": 3117, "label": "Милибэнд."}
{"idx": 1336, "label": "Всеволод Чаплин"}
{"idx": 1167, "label": "Путину"}
{"idx": 3310, "label": "МАГАТЭ)"}
{"idx": 5911, "label": "Музыкалити\""}
{"idx": 1335, "label": "Ухане,"}
{"idx": 6653, "label": "России,"}
{"idx": 3309, "label": "Adlon,"}
{"idx": 6044, "label": "Ирана"}
{"idx": 3118, "label": "Мексики,"}
{"idx": 1162, "label": "Донбассе"}
{"idx": 1165, "label": "ДНЯО,"}
{"idx": 3313, "label": "Узбекистана,"}
{"idx": 3317, "label": "РФ,"}
{"idx": 1338, "label": "Иссахар,"}
{"idx": 6047, "label": "ФНС)"}
{"idx": 6656, "label": "Головину."}
{"idx": 3316, "label": "Frankfurter Rundschau:"}
{"idx": 1163, "label": "России"}
{"idx": 1337, "label": "Одиши,"}
{"idx": 5908, "label": "Логиновы"}
{"idx": 3315, "label": "Буша"}
{"idx": 6046, "label": "Сирии"}
{"idx": 3116, "label": "Мария Варфоломеева,"}
{"idx": 1164, "label": "Гребенщикова"}
{"idx": 6583, "label": "Максим Ликсутов."}
{"idx": 3314, "label": "Мисфельдер,"}
{"idx": 6584, "label": "Вакарчука"}
{"idx": 6655, "label": "Турции,"}
{"idx": 5907, "label": "России"}
{"idx": 6597, "label": "Анастасия,"}
{"idx": 3292, "label": "Коломойского,"}
{"idx": 5925, "label": "Давудову,"}
{"idx": 5940, "label": "Белоруссию"}
{"idx": 3140, "label": "Париже,"}
{"idx": 3141, "label": "Хосни Мубараку"}
{"idx": 6638, "label": "Москве,"}
{"idx": 1206, "label": "Трампа"}
{"idx": 6595, "label": "Uzbekistan Airways,"}
{"idx": 3268, "label": "Китаем"}
{"idx": 5941, "label": "Кремля,"}
{"idx": 5942, "label": "Овечкина"}
{"idx": 6027, "label": "Путина"}
{"idx": 3267, "label": "Евросоюза"}
{"idx": 6637, "label": "Китая,"}
{"idx": 1318, "label": "Игнатьева"}
{"idx": 5943, "label": "Twitter."}
{"idx": 1207, "label": "IT-"}
{"idx": 1319, "label": "Иерусалиме "}
{"idx": 6639, "label": "России"}
{"idx": 3269, "label": "Советом Европы,"}
{"idx": 3270, "label": "Саркози,"}
{"idx": 6029, "label": "Дагестане"}
{"idx": 3138, "label": "МЭРТ)"}
{"idx": 1202, "label": "Го Минъи,"}
{"idx": 1203, "label": "Тибете)"}
{"idx": 3272, "label": "РФ,"}
{"idx": 5937, "label": "Международного союза биатлонистов."}
{"idx": 6594, "label": "Крыльям"}
{"idx": 3266, "label": "Берлина,"}
{"idx": 1204, "label": "Россию"}
{"idx": 3271, "label": "ЮКОСа"}
{"idx": 5938, "label": "Трампа"}
{"idx": 6640, "label": "Украину"}
{"idx": 3139, "label": "Олланда"}
{"idx": 5939, "label": "Советского Союза"}
{"idx": 1205, "label": "Зенита"}
{"idx": 1320, "label": "Зенито"}
{"idx": 6028, "label": "Крыму"}
{"idx": 6026, "label": "Телепрограмма»"}
{"idx": 5944, "label": "Лолиты,"}
{"idx": 3142, "label": "Петер Филипп."}
{"idx": 3261, "label": "ФРГ,"}
{"idx": 6634, "label": "Красноярске,"}
{"idx": 3260, "label": "Die Welt:"}
{"idx": 1315, "label": "Макгрегора"}
{"idx": 6633, "label": "Альберто Фернандес,"}
{"idx": 6024, "label": "Путину"}
{"idx": 3259, "label": "Гессена?"}
{"idx": 3145, "label": "Трампа"}
{"idx": 5948, "label": "Новые Санжары,"}
{"idx": 1212, "label": "Collective Shout,"}
{"idx": 1213, "label": "Уфа-"}
{"idx": 1314, "label": "Берлине,"}
{"idx": 3258, "label": "Трампу"}
{"idx": 5949, "label": "Путина"}
{"idx": 1214, "label": "Малахова"}
{"idx": 6023, "label": "України"}
{"idx": 3146, "label": "Ангеле Меркель,"}
{"idx": 1201, "label": "Саратова,"}
{"idx": 1316, "label": "Афганистане"}
{"idx": 1211, "label": "Минске"}
{"idx": 6636, "label": "Путина,"}
{"idx": 6596, "label": "Швейцария)"}
{"idx": 3265, "label": "ОПЕК+"}
{"idx": 6635, "label": "Аманда Ео Пэй Минь,"}
{"idx": 1208, "label": "США"}
{"idx": 3143, "label": "Экономической экспертной группы,"}
{"idx": 1209, "label": "Китая,"}
{"idx": 5947, "label": "Горбачеве"}
{"idx": 3264, "label": "Межгорье\""}
{"idx": 1317, "label": "Иране"}
{"idx": 1210, "label": "Донбасской юридической академии,"}
{"idx": 3144, "label": "Нацбанка"}
{"idx": 3263, "label": "Ватикана"}
{"idx": 5946, "label": "Логинову"}
{"idx": 6025, "label": "Тайване,"}
{"idx": 3262, "label": "ОПЕК+"}
{"idx": 5945, "label": "Япончико"}
{"idx": 6593, "label": "Серябкиной"}
{"idx": 3273, "label": "Московская антидопинговая лаборатория,"}
{"idx": 3137, "label": "ОПЕК+"}
{"idx": 1188, "label": "Совете Федерации,"}
{"idx": 3287, "label": "Евросоюза"}
{"idx": 5929, "label": "Новых Санжарах,"}
{"idx": 6034, "label": "России"}
{"idx": 3286, "label": "Беларуси,"}
{"idx": 3285, "label": "Юлии Семеновой."}
{"idx": 1189, "label": "Thomas Sabo."}
{"idx": 6644, "label": "Элвиса Пресли,"}
{"idx": 1190, "label": "Daily Mail."}
{"idx": 3131, "label": "Моссада"}
{"idx": 5930, "label": "Гуджарат,"}
{"idx": 6590, "label": "Путина"}
{"idx": 1191, "label": "Гитлера"}
{"idx": 6033, "label": "Турцией,"}
{"idx": 3284, "label": "Афинами"}
{"idx": 1192, "label": "Европы"}
{"idx": 1324, "label": "России,"}
{"idx": 6032, "label": "Немцова"}
{"idx": 1325, "label": "Лариса Игнатьева,"}
{"idx": 5928, "label": "Шестеркина"}
{"idx": 3291, "label": "Кипр,"}
{"idx": 1184, "label": "Алан!"}
{"idx": 1185, "label": "Интерфакс»"}
{"idx": 1327, "label": "Иране,"}
{"idx": 3290, "label": "Волкера"}
{"idx": 1186, "label": "Путина"}
{"idx": 3129, "label": "Медведева"}
{"idx": 3130, "label": "European Leadership Network,"}
{"idx": 3289, "label": "России:"}
{"idx": 6036, "label": "Италию\n"}
{"idx": 6645, "label": "Елену Летучую"}
{"idx": 1187, "label": "Западе"}
{"idx": 1326, "label": "Никитских ворот,"}
{"idx": 3288, "label": "Росавиации "}
{"idx": 5927, "label": "России."}
{"idx": 6035, "label": "Шнурова"}
{"idx": 5926, "label": "Facebook-"}
{"idx": 6646, "label": "Беларусь сегодня»"}
{"idx": 5931, "label": "Госдепа"}
{"idx": 6643, "label": "Батькивщина»"}
{"idx": 6031, "label": "Крыма"}
{"idx": 3277, "label": "Мадриду"}
{"idx": 6592, "label": "Россию,"}
{"idx": 1197, "label": "Toshiba."}
{"idx": 3276, "label": "Таджикистане"}
{"idx": 5934, "label": "Тайсона"}
{"idx": 6030, "label": "Гончарука"}
{"idx": 1196, "label": "Италии,"}
{"idx": 3136, "label": "Минска"}
{"idx": 3275, "label": "Артема"}
{"idx": 1321, "label": "Гродно"}
{"idx": 3274, "label": "Меркель-"}
{"idx": 5935, "label": "Газе,"}
{"idx": 1199, "label": "Причулымский Асиновского района Томской области,"}
{"idx": 1200, "label": "Олег Корецкий,"}
{"idx": 5936, "label": "России"}
{"idx": 1198, "label": "Австрии,"}
{"idx": 1323, "label": "Сирии"}
{"idx": 6641, "label": "Вере Алдониной,"}
{"idx": 3278, "label": "Латинской Америке."}
{"idx": 1193, "label": "Белоруссию"}
{"idx": 3283, "label": "Энтони Глисо"}
{"idx": 5932, "label": "Vesselfinder,"}
{"idx": 3132, "label": "Юрия Зиссера."}
{"idx": 3133, "label": "РФ,"}
{"idx": 1194, "label": "Сергея Хрущева,"}
{"idx": 3282, "label": "Пхеньяна"}
{"idx": 1322, "label": "Козака"}
{"idx": 6591, "label": "PR‐"}
{"idx": 5933, "label": "Донбасса"}
{"idx": 3134, "label": "Германии "}
{"idx": 6642, "label": "Ряснова"}
{"idx": 3280, "label": "Шарона:"}
{"idx": 1195, "label": "ПАСЕ"}
{"idx": 3135, "label": "Вульфа,"}
{"idx": 3279, "label": "ОПЕК+"}
{"idx": 3281, "label": "Гудбай,"}
{"idx": 1035, "label": "Германии "}
{"idx": 6714, "label": "Айти."}
{"idx": 1412, "label": "Саффолк,"}
{"idx": 3665, "label": "Эрдогана"}
{"idx": 5663, "label": "США"}
{"idx": 1498, "label": "Трампа"}
{"idx": 3664, "label": "Трампа"}
{"idx": 5664, "label": "Ватутину"}
{"idx": 2859, "label": "Красный Ключ,"}
{"idx": 6790, "label": "New York Times."}
{"idx": 887, "label": "Ганновере:"}
{"idx": 3663, "label": "Талибан\""}
{"idx": 1497, "label": "Франции"}
{"idx": 2860, "label": "Дмитрий Козловских,"}
{"idx": 888, "label": "Greenpeace,"}
{"idx": 3662, "label": "DW:"}
{"idx": 889, "label": "Диалог цивилизаций\""}
{"idx": 1496, "label": "ЕЦБ)"}
{"idx": 886, "label": "Великобритания,"}
{"idx": 2858, "label": "России"}
{"idx": 6791, "label": "Онищенко,"}
{"idx": 3666, "label": "Мюнхенс"}
{"idx": 6099, "label": "Сибантрацита"}
{"idx": 3670, "label": "Европей"}
{"idx": 2854, "label": "Марина Лазебная,"}
{"idx": 3669, "label": "РФ,"}
{"idx": 5661, "label": "ЕС"}
{"idx": 883, "label": "Тростенец,"}
{"idx": 2855, "label": "Курганской области,"}
{"idx": 3661, "label": "Ремзи Ильясов."}
{"idx": 1500, "label": "Единой России»"}
{"idx": 3668, "label": "Эстонию,"}
{"idx": 2856, "label": "Деби Мейзар,"}
{"idx": 3667, "label": "Al Arabiya."}
{"idx": 5662, "label": "Минздрава"}
{"idx": 885, "label": "Израиля."}
{"idx": 2857, "label": "RFEF)"}
{"idx": 1499, "label": "Уинстона Черчилля,"}
{"idx": 884, "label": "Райнер Линднер\n"}
{"idx": 5665, "label": "Анастасии Волочковой,"}
{"idx": 2861, "label": "Сталингулага"}
{"idx": 890, "label": "Иван Преображенский."}
{"idx": 6522, "label": "Антон Дробович,"}
{"idx": 3655, "label": "Украине,"}
{"idx": 6788, "label": "Диденко,"}
{"idx": 895, "label": "Кнессета"}
{"idx": 6097, "label": "Большого театра"}
{"idx": 3654, "label": "Рунете"}
{"idx": 5669, "label": "Анатолий Викторов,"}
{"idx": 894, "label": "Счетная палата "}
{"idx": 2864, "label": "Лючия Бозе."}
{"idx": 2865, "label": "Нурмагомедова"}
{"idx": 6787, "label": "России"}
{"idx": 6523, "label": "ОПЕК+"}
{"idx": 3653, "label": "Раде,"}
{"idx": 896, "label": "Commerzbank"}
{"idx": 5671, "label": "Пул,"}
{"idx": 6096, "label": "Голунову"}
{"idx": 5670, "label": "Малофеев,"}
{"idx": 1501, "label": "МФО)"}
{"idx": 1492, "label": "Китай"}
{"idx": 6789, "label": "Ельцину"}
{"idx": 3660, "label": "Мамаевом кургане,"}
{"idx": 5666, "label": "ВГТРК,"}
{"idx": 1495, "label": "НИЯУ МИФИ,"}
{"idx": 891, "label": "России,"}
{"idx": 1494, "label": "Telegram-"}
{"idx": 3659, "label": "Валерий Фадеев:"}
{"idx": 5667, "label": "Алиса»"}
{"idx": 3656, "label": "Вульфу"}
{"idx": 2862, "label": "Зенита»"}
{"idx": 5668, "label": "Белоруссии"}
{"idx": 3658, "label": "Украина,"}
{"idx": 893, "label": "ОПЕК+"}
{"idx": 1493, "label": "Петербурге"}
{"idx": 2863, "label": "Путина"}
{"idx": 3657, "label": "Анна Политковская\n"}
{"idx": 6098, "label": "Идлибе"}
{"idx": 892, "label": "DW."}
{"idx": 882, "label": "Брюсселе."}
{"idx": 6792, "label": "Кирилл Серебренников,"}
{"idx": 5660, "label": "Москвы,"}
{"idx": 2843, "label": "Сахалинской области."}
{"idx": 1507, "label": "Инфо24»"}
{"idx": 3683, "label": "Катаре,"}
{"idx": 870, "label": "Европы,"}
{"idx": 5651, "label": "Госдумы,"}
{"idx": 6519, "label": "Пескову"}
{"idx": 2844, "label": "The Sun."}
{"idx": 869, "label": "Маршалловых островов,"}
{"idx": 871, "label": "Демократические инициативы\""}
{"idx": 2845, "label": "Мортон,"}
{"idx": 3681, "label": "Персидского залива,"}
{"idx": 5652, "label": "Арановского,"}
{"idx": 872, "label": "Литвы,"}
{"idx": 1506, "label": "Сюткину"}
{"idx": 5653, "label": "Смолова"}
{"idx": 3680, "label": "ЕС,"}
{"idx": 3682, "label": "Вермонта"}
{"idx": 873, "label": "Медузы\""}
{"idx": 5650, "label": "Анна Каргапольцева."}
{"idx": 1508, "label": "Китай"}
{"idx": 1510, "label": "Крымс"}
{"idx": 864, "label": "Сербии."}
{"idx": 3686, "label": "Гаук."}
{"idx": 5647, "label": "СССР"}
{"idx": 865, "label": "Жарко Пуховский."}
{"idx": 2841, "label": "Гонсало Игуаин,"}
{"idx": 5648, "label": "Вулины"}
{"idx": 3684, "label": "Донбассе,"}
{"idx": 866, "label": "США,"}
{"idx": 1509, "label": "Европы"}
{"idx": 6100, "label": "Андрей Баронов."}
{"idx": 6795, "label": "Центробанка"}
{"idx": 867, "label": "Германии "}
{"idx": 2842, "label": "Twitter-"}
{"idx": 5649, "label": "США."}
{"idx": 868, "label": "Дания,"}
{"idx": 3685, "label": "Крыму"}
{"idx": 6524, "label": "Селеста Барбер,"}
{"idx": 1505, "label": "ВКонтакте»"}
{"idx": 2846, "label": "Киеве"}
{"idx": 3675, "label": "Беккенбауэра"}
{"idx": 3674, "label": "Надежды Савченко,"}
{"idx": 1503, "label": "Амели Би."}
{"idx": 879, "label": "Германии."}
{"idx": 6521, "label": "Рогозина,"}
{"idx": 3673, "label": "ГУЛАГа."}
{"idx": 5658, "label": "Сбербанка"}
{"idx": 2851, "label": "Приморскому краю."}
{"idx": 2852, "label": "Единая Россия»"}
{"idx": 880, "label": "Константин Эггерт."}
{"idx": 3672, "label": "Европу,"}
{"idx": 5659, "label": "Алены Водонаевой,"}
{"idx": 881, "label": "Первого канала,"}
{"idx": 2853, "label": "МОК)"}
{"idx": 1502, "label": "Трампа"}
{"idx": 3671, "label": "Крыму"}
{"idx": 6793, "label": "Саудовской Аравии"}
{"idx": 5654, "label": "России"}
{"idx": 878, "label": "Европейский университет Виадрина:"}
{"idx": 5657, "label": "Смирнова."}
{"idx": 6520, "label": "Донбасса"}
{"idx": 874, "label": "Александр Плющев."}
{"idx": 3679, "label": "ЕС,"}
{"idx": 2847, "label": "Михаил Мишустин,"}
{"idx": 3678, "label": "DW."}
{"idx": 875, "label": "России,"}
{"idx": 5655, "label": "Портнова"}
{"idx": 2850, "label": "Никаса Сафронова,"}
{"idx": 2848, "label": "Плимут,"}
{"idx": 6794, "label": "России\n"}
{"idx": 876, "label": "Маньетт."}
{"idx": 2849, "label": "Telegram-"}
{"idx": 5656, "label": "Ливии"}
{"idx": 3676, "label": "Ирана"}
{"idx": 877, "label": "Георгия Гахарии,"}
{"idx": 1504, "label": "России"}
{"idx": 3677, "label": "Тенерифе,"}
{"idx": 2840, "label": "Люси,"}
{"idx": 6786, "label": "Юлия Иванова,"}
{"idx": 5672, "label": "Тиллерсоно"}
{"idx": 3629, "label": "ОПЕК+"}
{"idx": 2884, "label": "Джонса Хопкинса,"}
{"idx": 3628, "label": "Кристиана Вульфа,"}
{"idx": 2885, "label": "Сардинии,"}
{"idx": 6776, "label": "Сильвы,"}
{"idx": 915, "label": "Берлине"}
{"idx": 6530, "label": "Андрея Ванденко,"}
{"idx": 3627, "label": "Бонне\n"}
{"idx": 5689, "label": "Донбасса"}
{"idx": 3626, "label": "Süddeutsche Zeitung,"}
{"idx": 916, "label": "Лондоне"}
{"idx": 2886, "label": "Айдов,"}
{"idx": 5690, "label": "Врублевский,"}
{"idx": 6531, "label": "Нетаньяху,"}
{"idx": 3625, "label": "Путина"}
{"idx": 914, "label": "ОПЕК+"}
{"idx": 1482, "label": "Домодедово."}
{"idx": 5688, "label": "Белоруссии"}
{"idx": 1483, "label": "Bloomberg."}
{"idx": 6778, "label": "Индира Варма,"}
{"idx": 1485, "label": "Нафтогазо"}
{"idx": 6529, "label": "Россию"}
{"idx": 3632, "label": "Роскомнадзора"}
{"idx": 5685, "label": "Тимофей Милованов."}
{"idx": 911, "label": "де Мезьера,"}
{"idx": 2882, "label": "ФСБ\n"}
{"idx": 2887, "label": "Турции."}
{"idx": 3631, "label": "ЕЦБ)"}
{"idx": 6777, "label": "Джон Салливан,"}
{"idx": 912, "label": "ОПЕК+"}
{"idx": 1484, "label": "Генпрокуратуры"}
{"idx": 2883, "label": "Парижа."}
{"idx": 3630, "label": "Кононенко,"}
{"idx": 5687, "label": "Безоса"}
{"idx": 913, "label": "Ханоя,"}
{"idx": 5686, "label": "Друзя"}
{"idx": 917, "label": "Януковича,"}
{"idx": 3624, "label": "Брюссель,"}
{"idx": 2888, "label": "Татьяны Мерзляковой,"}
{"idx": 3619, "label": "Россия\""}
{"idx": 5694, "label": "Божкова"}
{"idx": 2892, "label": "Facebook."}
{"idx": 921, "label": "Багдад,"}
{"idx": 3618, "label": "Россией,"}
{"idx": 5695, "label": "Амстердама"}
{"idx": 2893, "label": "России."}
{"idx": 2891, "label": "Путина"}
{"idx": 1479, "label": "Всеволода Чаплина,"}
{"idx": 6772, "label": "Амурской области,"}
{"idx": 6533, "label": "Навального,"}
{"idx": 3616, "label": "Португалии,"}
{"idx": 922, "label": "Франк Годдио:"}
{"idx": 5696, "label": "Калмановича"}
{"idx": 2894, "label": "IHS Markit,"}
{"idx": 2895, "label": "Арчи Харрисоном,"}
{"idx": 3617, "label": "Брюсселем"}
{"idx": 3633, "label": "Киева"}
{"idx": 920, "label": "OIE)"}
{"idx": 6532, "label": "ОПЕК+"}
{"idx": 918, "label": "АСЕАН)"}
{"idx": 3623, "label": "Life News."}
{"idx": 5691, "label": "Госсовета"}
{"idx": 1481, "label": "Ушакова"}
{"idx": 6775, "label": "Ухане"}
{"idx": 3622, "label": "Стивен Мнучин."}
{"idx": 5692, "label": "Большой Академической улице,"}
{"idx": 6773, "label": "Зеленского."}
{"idx": 6093, "label": "Гельмута Оберлендера,"}
{"idx": 6774, "label": "ЛНР,"}
{"idx": 3621, "label": "Виктор Татаринцев "}
{"idx": 919, "label": "Мюллер,"}
{"idx": 1480, "label": "Москве"}
{"idx": 5693, "label": "Будда,"}
{"idx": 2890, "label": "Telegram-"}
{"idx": 3620, "label": "ОПЕК+"}
{"idx": 2889, "label": "СИЗО"}
{"idx": 2881, "label": "Республика Марий Эл)"}
{"idx": 3634, "label": "Марии Липман,"}
{"idx": 2880, "label": "Галину Хованскую."}
{"idx": 900, "label": "Франк Зирен."}
{"idx": 2870, "label": "Новосибирске,"}
{"idx": 5675, "label": "Красноярск)"}
{"idx": 6525, "label": "Уилла Смита."}
{"idx": 901, "label": "Бернд Йоханн."}
{"idx": 3645, "label": "Сеуло"}
{"idx": 902, "label": "Twitter,"}
{"idx": 3646, "label": "Яценюка"}
{"idx": 2871, "label": "МОК)"}
{"idx": 5676, "label": "Twitter-"}
{"idx": 903, "label": "ОРТ,"}
{"idx": 2872, "label": "Лукашева]"}
{"idx": 3643, "label": "Германии"}
{"idx": 5677, "label": "Мирелла Френи"}
{"idx": 6783, "label": "США"}
{"idx": 1488, "label": "Telegram-"}
{"idx": 3644, "label": "Совета Европы,"}
{"idx": 3642, "label": "Объединения частных строительных сберегательных касс."}
{"idx": 1489, "label": "Metro."}
{"idx": 5674, "label": "Telegram-"}
{"idx": 2866, "label": "Билл де Блазио,"}
{"idx": 897, "label": "Киеве\n"}
{"idx": 2867, "label": "Известия»"}
{"idx": 3651, "label": "Дании,"}
{"idx": 898, "label": "Bild am Sonntag,"}
{"idx": 1491, "label": "Украине"}
{"idx": 3650, "label": "Мюнхена,"}
{"idx": 6784, "label": "Соколова,"}
{"idx": 5673, "label": "Белоруссии\n"}
{"idx": 6785, "label": "Алексей Островский,"}
{"idx": 2868, "label": "Минобороны,"}
{"idx": 899, "label": "Süddeutsche Zeitung:"}
{"idx": 2869, "label": "Washakie Renewable Energy,"}
{"idx": 3648, "label": "ОПЕК+"}
{"idx": 1490, "label": "Anadolu,"}
{"idx": 3647, "label": "Барбара Везель."}
{"idx": 3649, "label": "Германией\n"}
{"idx": 3652, "label": "ОПЕК+"}
{"idx": 6095, "label": "Логинова"}
{"idx": 6526, "label": "Австрии,"}
{"idx": 6528, "label": "Стриженовой,"}
{"idx": 3637, "label": "Депардье,"}
{"idx": 907, "label": "Атлантикой\n"}
{"idx": 5682, "label": "Газпрома"}
{"idx": 2878, "label": "Анкоридже,"}
{"idx": 5683, "label": "Москвы"}
{"idx": 908, "label": "Инна Герасюк."}
{"idx": 6780, "label": "Дава,"}
{"idx": 2879, "label": "Европе)"}
{"idx": 3636, "label": "Ирана"}
{"idx": 5684, "label": "ФСБ\n"}
{"idx": 1486, "label": "Гончарука"}
{"idx": 3635, "label": "Германии"}
{"idx": 6779, "label": "Большого театра"}
{"idx": 6094, "label": "Александру Емельяненко"}
{"idx": 910, "label": "Германии"}
{"idx": 909, "label": "DWг"}
{"idx": 2873, "label": "Минобороны,"}
{"idx": 1487, "label": "Идлибе"}
{"idx": 3638, "label": "Германии"}
{"idx": 904, "label": "DW."}
{"idx": 3641, "label": "Андрея Захтея,"}
{"idx": 5678, "label": "Запад,"}
{"idx": 6782, "label": "Белоруссии,"}
{"idx": 905, "label": "России,"}
{"idx": 2874, "label": "Сахалина."}
{"idx": 5679, "label": "Москву"}
{"idx": 5681, "label": "Фионе Мутези,"}
{"idx": 6527, "label": "Instagram."}
{"idx": 5680, "label": "США)"}
{"idx": 2875, "label": "Китая\n"}
{"idx": 6781, "label": "Пермь,"}
{"idx": 3639, "label": "Блаттера"}
{"idx": 2876, "label": "Владимира Путина,"}
{"idx": 906, "label": "Кундуз,"}
{"idx": 2877, "label": "Известия»"}
{"idx": 3640, "label": "Германии,"}
{"idx": 923, "label": "Боровика"}
{"idx": 3687, "label": "ОПЕК+"}
{"idx": 863, "label": "Чечня "}
{"idx": 1535, "label": "АПЛ)"}
{"idx": 6812, "label": "WhatsApp."}
{"idx": 2805, "label": "Центрального НИИ эпидемиологии Роспотребнадзора,"}
{"idx": 3738, "label": "ОПЕК+"}
{"idx": 5615, "label": "Йемене"}
{"idx": 823, "label": "Дадина"}
{"idx": 1534, "label": "Ухань."}
{"idx": 3737, "label": "Германии"}
{"idx": 5616, "label": "Газпрома"}
{"idx": 824, "label": "Сирии."}
{"idx": 1533, "label": "МВД."}
{"idx": 2806, "label": "Сергея Яшечкина,"}
{"idx": 3736, "label": "Гарри Каспаров,"}
{"idx": 6511, "label": "Трампа"}
{"idx": 6811, "label": "Путина"}
{"idx": 3739, "label": "Демьянюка"}
{"idx": 6108, "label": "РБК."}
{"idx": 5614, "label": "Бабишу"}
{"idx": 3740, "label": "Горловского горсовета,"}
{"idx": 5611, "label": "Тутберидзе:"}
{"idx": 2801, "label": "Абатского рай"}
{"idx": 3743, "label": "Тегерана"}
{"idx": 2802, "label": "Италии"}
{"idx": 6814, "label": "Европе\n"}
{"idx": 3742, "label": "Германии."}
{"idx": 5612, "label": "Логинова"}
{"idx": 5617, "label": "Альметьевска."}
{"idx": 821, "label": "Twitter-"}
{"idx": 2803, "label": "Северному морскому пути,"}
{"idx": 3741, "label": "Австралией,"}
{"idx": 5613, "label": "СМИ\n"}
{"idx": 1536, "label": "Внуково\n"}
{"idx": 6813, "label": "Путине"}
{"idx": 2804, "label": "Путину"}
{"idx": 822, "label": "США,"}
{"idx": 1537, "label": "Соединенные Штаты,"}
{"idx": 6107, "label": "Михаилу Абызову,"}
{"idx": 2807, "label": "Гонконге,"}
{"idx": 825, "label": "Берлине?"}
{"idx": 2811, "label": "Пензу."}
{"idx": 3731, "label": "Данилюка"}
{"idx": 3730, "label": "Константин Эггерт."}
{"idx": 1531, "label": "Киево"}
{"idx": 831, "label": "США,"}
{"idx": 3729, "label": "DW,"}
{"idx": 5622, "label": "Ольга Врадий."}
{"idx": 830, "label": "Джастин Линь,"}
{"idx": 2812, "label": "Баткенской областей,"}
{"idx": 832, "label": "Кремля\n"}
{"idx": 6106, "label": "Анастасия Ракова."}
{"idx": 3728, "label": "Киеве"}
{"idx": 2813, "label": "Михаил Мишустин,"}
{"idx": 3727, "label": "Германией\n"}
{"idx": 5623, "label": "Мюнхене,"}
{"idx": 833, "label": "ЕС."}
{"idx": 6809, "label": "Соколову"}
{"idx": 6510, "label": "Telegram-"}
{"idx": 6513, "label": "Twitter,"}
{"idx": 3732, "label": "Косово,"}
{"idx": 3735, "label": "DW."}
{"idx": 3734, "label": "Национального банка,"}
{"idx": 5618, "label": "Куриль"}
{"idx": 826, "label": "Верховная рада."}
{"idx": 1532, "label": "Норвиче"}
{"idx": 827, "label": "Юдит Эндерс."}
{"idx": 2808, "label": "Меган Маркл\n"}
{"idx": 5621, "label": "Павленского"}
{"idx": 3733, "label": "Кира Ярмыш."}
{"idx": 828, "label": "Ангела Меркель,"}
{"idx": 2809, "label": "Эдуард Лимонов"}
{"idx": 6512, "label": "Москвы."}
{"idx": 5620, "label": "Путина"}
{"idx": 6810, "label": "Уткина"}
{"idx": 2810, "label": "Фернандо Саймон,"}
{"idx": 829, "label": "США,"}
{"idx": 5619, "label": "Карабахе"}
{"idx": 820, "label": "Путина"}
{"idx": 6815, "label": "Арзамасова,"}
{"idx": 3744, "label": "Виктор Янукович,"}
{"idx": 3757, "label": "Путиным,"}
{"idx": 5601, "label": "Газпрома"}
{"idx": 6507, "label": "России"}
{"idx": 6820, "label": "Gazeta Wyborcza,"}
{"idx": 5602, "label": "Идлибе."}
{"idx": 811, "label": "Лены Мухиной"}
{"idx": 2793, "label": "Крым"}
{"idx": 2792, "label": "Аргентина)"}
{"idx": 3756, "label": "Украины,"}
{"idx": 1542, "label": "Рабиновича"}
{"idx": 812, "label": "Донбасса"}
{"idx": 6111, "label": "Черном море"}
{"idx": 3755, "label": "Франци"}
{"idx": 813, "label": "Германии"}
{"idx": 3754, "label": "Хартмута Медорна."}
{"idx": 1541, "label": "Пограничный,"}
{"idx": 5603, "label": "Путина"}
{"idx": 6110, "label": "Иванов,"}
{"idx": 1543, "label": "Биллом Гейтсом."}
{"idx": 3758, "label": "Афинами"}
{"idx": 6821, "label": "Шойгу,"}
{"idx": 3762, "label": "Борко Стефановича"}
{"idx": 806, "label": "Туркмении:"}
{"idx": 5599, "label": "Донбасса"}
{"idx": 1545, "label": "Костромской области"}
{"idx": 2789, "label": "России"}
{"idx": 807, "label": "Германии,"}
{"idx": 810, "label": "Донбасса"}
{"idx": 2790, "label": "Фримонте,"}
{"idx": 3760, "label": "DW."}
{"idx": 5600, "label": "Россией"}
{"idx": 808, "label": "США,"}
{"idx": 3759, "label": "Беларуси,"}
{"idx": 809, "label": "Молдавии:"}
{"idx": 1544, "label": "Емельянова"}
{"idx": 2791, "label": "Чехия,"}
{"idx": 3761, "label": "Кремль,"}
{"idx": 2814, "label": "Петербурга"}
{"idx": 814, "label": "Ленине"}
{"idx": 3753, "label": "Михаил Прохоров "}
{"idx": 817, "label": "Берлинс"}
{"idx": 3747, "label": "DW,"}
{"idx": 5607, "label": "Макрона"}
{"idx": 6509, "label": "Зотеевой,"}
{"idx": 3746, "label": "Minimal Technology Ltd."}
{"idx": 818, "label": "Берлином,"}
{"idx": 6109, "label": "Алтун,"}
{"idx": 2798, "label": "Махо Дарчиева"}
{"idx": 5608, "label": "Интерфакс»"}
{"idx": 6816, "label": "Черногорию"}
{"idx": 3745, "label": "Франсуа Олланда"}
{"idx": 5609, "label": "РЕН ТВ."}
{"idx": 819, "label": "Запад,"}
{"idx": 1538, "label": "Израиле"}
{"idx": 2800, "label": "Кучером,"}
{"idx": 5610, "label": "Соколов"}
{"idx": 2799, "label": "Эденбридже"}
{"idx": 2794, "label": "Сиднея,"}
{"idx": 6817, "label": "Путина,"}
{"idx": 3748, "label": "Николая Азарова."}
{"idx": 3752, "label": "СМИ."}
{"idx": 6819, "label": "Россией"}
{"idx": 5604, "label": "Логинову"}
{"idx": 2795, "label": "Мирн"}
{"idx": 2796, "label": "Facebook-"}
{"idx": 815, "label": "Смотритетакже:"}
{"idx": 3751, "label": "IBB Dortmund)"}
{"idx": 5606, "label": "Логинова"}
{"idx": 5605, "label": "России"}
{"idx": 3750, "label": "Интерпола"}
{"idx": 1540, "label": "Трампа"}
{"idx": 2797, "label": "Северное Бутово,"}
{"idx": 3749, "label": "Вольфганга Берендта,"}
{"idx": 816, "label": "Московской антидопинговой лаборатории,"}
{"idx": 1539, "label": "России"}
{"idx": 6508, "label": "России"}
{"idx": 6818, "label": "Медведевы"}
{"idx": 2839, "label": "Хорватии,"}
{"idx": 1530, "label": "Помпео\n"}
{"idx": 6808, "label": "Путина"}
{"idx": 1517, "label": "Хачатурян,"}
{"idx": 3700, "label": "Лукина,"}
{"idx": 5638, "label": "Уэмацу,"}
{"idx": 6102, "label": "Рубино"}
{"idx": 6800, "label": "РФ."}
{"idx": 2831, "label": "Словакии"}
{"idx": 3699, "label": "Германии\n"}
{"idx": 5639, "label": "Ведомости»"}
{"idx": 6799, "label": "США,"}
{"idx": 1516, "label": "РИА Новости."}
{"idx": 5640, "label": "Гэн Шуан,"}
{"idx": 854, "label": "Северной Африке."}
{"idx": 6101, "label": "Хвану,"}
{"idx": 3698, "label": "ЕС-"}
{"idx": 2832, "label": "Le Parisien."}
{"idx": 853, "label": "Януковича"}
{"idx": 3701, "label": "США,"}
{"idx": 2830, "label": "Быков."}
{"idx": 5637, "label": "Nordwind Airlines,"}
{"idx": 5634, "label": "Большим театром,"}
{"idx": 850, "label": "Берлине"}
{"idx": 1519, "label": "Европе,"}
{"idx": 2827, "label": "Китай,"}
{"idx": 6802, "label": "Герман."}
{"idx": 3704, "label": "Ульяновска"}
{"idx": 5635, "label": "Александр Грушко,"}
{"idx": 855, "label": "ФРГ,"}
{"idx": 2828, "label": "RT,"}
{"idx": 851, "label": "Еврокомиссия,"}
{"idx": 2829, "label": "Лулу."}
{"idx": 3703, "label": "Ильми Умерова"}
{"idx": 5636, "label": "Stampa,"}
{"idx": 3702, "label": "Пекина"}
{"idx": 852, "label": "Украине,"}
{"idx": 1518, "label": "Ванфэя,"}
{"idx": 6801, "label": "Набиуллиной,"}
{"idx": 3697, "label": "Тарантино,"}
{"idx": 1515, "label": "The Guardian,"}
{"idx": 2833, "label": "Кремля."}
{"idx": 6518, "label": "НАТО"}
{"idx": 5644, "label": "Алексей Долматов,"}
{"idx": 2837, "label": "Сургута,"}
{"idx": 860, "label": "Елена Зеркаль."}
{"idx": 3691, "label": "Конституционного суда,"}
{"idx": 3690, "label": "ОПЕК+"}
{"idx": 1512, "label": "Европой"}
{"idx": 2836, "label": "МЧС,"}
{"idx": 2838, "label": "РПЦ)"}
{"idx": 6796, "label": "Жириновском"}
{"idx": 5645, "label": "Старый Каишкуль,"}
{"idx": 1511, "label": "Елена Ножко."}
{"idx": 861, "label": "Международного уголовного суда,"}
{"idx": 862, "label": "ЦДУ ТЭК,"}
{"idx": 3688, "label": "Евросоюзе"}
{"idx": 5646, "label": "Уильяма,"}
{"idx": 3689, "label": "ПАСЕ."}
{"idx": 3705, "label": "ОПЕК+"}
{"idx": 859, "label": "Вюрцбургом."}
{"idx": 5643, "label": "Украины."}
{"idx": 3696, "label": "Украины,"}
{"idx": 5641, "label": "Минско"}
{"idx": 856, "label": "Европарламенте\n"}
{"idx": 1514, "label": "Индии:"}
{"idx": 6517, "label": "Госдумы,"}
{"idx": 6798, "label": "Емец:"}
{"idx": 3695, "label": "Крыму"}
{"idx": 6797, "label": "Чарльза"}
{"idx": 857, "label": "Вене,"}
{"idx": 3694, "label": "ОПЕК+"}
{"idx": 5642, "label": "Соединенные Штаты,"}
{"idx": 858, "label": "Франции."}
{"idx": 1513, "label": "Ли Сын Хена,"}
{"idx": 3693, "label": "Фонда имени Генриха Бёлля ("}
{"idx": 2835, "label": "Вирджиния,"}
{"idx": 3692, "label": "Могилеве."}
{"idx": 2834, "label": "Германии\n"}
{"idx": 2826, "label": "Джонса Хопкинса."}
{"idx": 6103, "label": "Босфора"}
{"idx": 3706, "label": "Лейпциге"}
{"idx": 2818, "label": "Климова"}
{"idx": 6806, "label": "Алексей Кащеев."}
{"idx": 838, "label": "Йенса Столтенберга,"}
{"idx": 3720, "label": "ОПЕК+"}
{"idx": 5627, "label": "Кокорина"}
{"idx": 1527, "label": "Кучерова"}
{"idx": 2819, "label": "России"}
{"idx": 2817, "label": "Сьона»"}
{"idx": 839, "label": "Принстонского университета,"}
{"idx": 2820, "label": "Белоусова"}
{"idx": 3718, "label": "Каримовой\n"}
{"idx": 5628, "label": "М?"}
{"idx": 840, "label": "Финляндией,"}
{"idx": 1526, "label": "Китайц"}
{"idx": 2821, "label": "СБУ)"}
{"idx": 3717, "label": "Лизы\""}
{"idx": 3719, "label": "Amazon"}
{"idx": 6805, "label": "Макгрегора"}
{"idx": 5626, "label": "России"}
{"idx": 6105, "label": "Крыма"}
{"idx": 834, "label": "ZSW,"}
{"idx": 2815, "label": "Москвы\n"}
{"idx": 3725, "label": "ОПЕК+"}
{"idx": 835, "label": "Йенс Турау."}
{"idx": 3724, "label": "Сингапур,"}
{"idx": 1529, "label": "Китая"}
{"idx": 6514, "label": "России"}
{"idx": 3721, "label": "Мун Чжэ Ин."}
{"idx": 3723, "label": "Москве."}
{"idx": 836, "label": "NBC."}
{"idx": 2816, "label": "Путину"}
{"idx": 3722, "label": "Франкинг Фриас "}
{"idx": 5625, "label": "Пристайко"}
{"idx": 6807, "label": "Испании."}
{"idx": 1528, "label": "России,"}
{"idx": 837, "label": "Конгресса"}
{"idx": 5624, "label": "Иране"}
{"idx": 3726, "label": "ОПЕК+"}
{"idx": 3716, "label": "ORF,"}
{"idx": 3715, "label": "ОПЕК+"}
{"idx": 845, "label": "Госдуму,"}
{"idx": 1522, "label": "Миннесота)"}
{"idx": 6104, "label": "США,"}
{"idx": 3709, "label": "DW."}
{"idx": 846, "label": "Госдуме,"}
{"idx": 5632, "label": "Тоттенхэму"}
{"idx": 1521, "label": "США\n"}
{"idx": 5631, "label": "Saks "}
{"idx": 3708, "label": "ЕСПЧ."}
{"idx": 847, "label": "Borgward,"}
{"idx": 3707, "label": "Германии"}
{"idx": 848, "label": "Владимир Зеленский."}
{"idx": 1520, "label": "СКК."}
{"idx": 5633, "label": "Смирнова)"}
{"idx": 6516, "label": "Мартиросяна,"}
{"idx": 849, "label": "Паниотто,"}
{"idx": 2825, "label": "России "}
{"idx": 1525, "label": "ICE "}
{"idx": 3710, "label": "BND)"}
{"idx": 2824, "label": "Пермь,"}
{"idx": 6515, "label": "Путина"}
{"idx": 841, "label": "Киево"}
{"idx": 3714, "label": "ФРГ,"}
{"idx": 2822, "label": "Белоруссии"}
{"idx": 6804, "label": "Кардашьян,"}
{"idx": 3713, "label": "Инго Маннтойфель."}
{"idx": 5629, "label": "Кубань"}
{"idx": 844, "label": "Госдуму,"}
{"idx": 842, "label": "Германии,"}
{"idx": 2823, "label": "Центром по контролю и профилактике заболеваний,"}
{"idx": 5630, "label": "Африке\n"}
{"idx": 6803, "label": "Крыма"}
{"idx": 843, "label": "Думы,"}
{"idx": 1524, "label": "Украине,"}
{"idx": 3711, "label": "Spiegel Online."}
{"idx": 1523, "label": "Эмили Ратаковски\n"}
{"idx": 3712, "label": "Дадины"}
{"idx": 3615, "label": "Сенцовы"}
{"idx": 5697, "label": "Макрона"}
{"idx": 1478, "label": "Deeptour,"}
{"idx": 6735, "label": "Венгрии"}
{"idx": 3516, "label": "Ирана"}
{"idx": 5763, "label": "Малофеева"}
{"idx": 999, "label": "Швеции "}
{"idx": 1436, "label": "Флорида,"}
{"idx": 6551, "label": "Шепелевы"}
{"idx": 3515, "label": "Newsnight,"}
{"idx": 6734, "label": "The Sun."}
{"idx": 1000, "label": "Беларуси."}
{"idx": 5764, "label": "Россию"}
{"idx": 6077, "label": "Вестминстерском зале,"}
{"idx": 2968, "label": "Великобританию"}
{"idx": 3514, "label": "Абхазией,"}
{"idx": 2969, "label": "Евгения Шевченко,"}
{"idx": 1001, "label": "Пан Ги Муна,"}
{"idx": 3517, "label": "СМИ,"}
{"idx": 2967, "label": "Путина"}
{"idx": 1437, "label": "Краснодарском крае,"}
{"idx": 3518, "label": "Леонид Мельник,"}
{"idx": 995, "label": "ОПЕК+"}
{"idx": 2963, "label": "Рукеро"}
{"idx": 996, "label": "Германии"}
{"idx": 6078, "label": "Италии,"}
{"idx": 2964, "label": "Фонтанка»"}
{"idx": 3521, "label": "Давосе"}
{"idx": 5761, "label": "СССР,"}
{"idx": 3513, "label": "ФИФА,"}
{"idx": 1438, "label": "Европарламенте"}
{"idx": 3520, "label": "WDR,"}
{"idx": 997, "label": "СССР,"}
{"idx": 2965, "label": "России"}
{"idx": 3519, "label": "Россия "}
{"idx": 5762, "label": "Twitter-"}
{"idx": 998, "label": "Алеппо,"}
{"idx": 2966, "label": "Дворецкий,"}
{"idx": 6736, "label": "Косачев."}
{"idx": 5765, "label": "Telegram-"}
{"idx": 6733, "label": "Fujifilm Toyama Chemical,"}
{"idx": 1435, "label": "РФ,"}
{"idx": 5769, "label": "России"}
{"idx": 1433, "label": "Трампа"}
{"idx": 6553, "label": "Никулинского суда,"}
{"idx": 6731, "label": "России,"}
{"idx": 3508, "label": "Роспотребнадзора"}
{"idx": 3507, "label": "Идлиб,"}
{"idx": 5770, "label": "Top Gear,"}
{"idx": 3509, "label": "Ивана Благого,"}
{"idx": 1007, "label": "ОПЕК+"}
{"idx": 5771, "label": "Маджалани."}
{"idx": 2974, "label": "Бишкеке,"}
{"idx": 6730, "label": "Юлию Барановскую\n"}
{"idx": 2975, "label": "Неймар,"}
{"idx": 3506, "label": "Евросоюза"}
{"idx": 6729, "label": "Мезенцева"}
{"idx": 3505, "label": "ЕС."}
{"idx": 6075, "label": "Овечкину"}
{"idx": 5760, "label": "Донбассе"}
{"idx": 1006, "label": "Елисейского дворца,"}
{"idx": 1005, "label": "Frankfurter Rundschau,"}
{"idx": 5766, "label": "Чечни "}
{"idx": 1002, "label": "Германии"}
{"idx": 2970, "label": "Ближнем Востоке"}
{"idx": 6552, "label": "Британии."}
{"idx": 3512, "label": "Deutsche Welle:"}
{"idx": 1003, "label": "ОПЕК+"}
{"idx": 6076, "label": "TEZ Tour,"}
{"idx": 2973, "label": "Сантосу"}
{"idx": 2971, "label": "ТАСС,"}
{"idx": 1004, "label": "Германии"}
{"idx": 5767, "label": "Грибакина,"}
{"idx": 1434, "label": "СБП,"}
{"idx": 3510, "label": "Эрлер,"}
{"idx": 5768, "label": "Соколова"}
{"idx": 6732, "label": "Ванкувере,"}
{"idx": 2972, "label": "РИА Новости."}
{"idx": 3511, "label": "ОДКБ)"}
{"idx": 994, "label": "Социалистической партии,"}
{"idx": 6550, "label": "Гончаренко,"}
{"idx": 5759, "label": "Путину"}
{"idx": 2952, "label": "Bloomberg."}
{"idx": 6743, "label": "Москве,"}
{"idx": 2953, "label": "Россию\n"}
{"idx": 3534, "label": "Афинами"}
{"idx": 5751, "label": "Беломорска,"}
{"idx": 985, "label": "Андрей Барабанов."}
{"idx": 1443, "label": "Волгоград,"}
{"idx": 1444, "label": "Вайнштейно"}
{"idx": 3533, "label": "НАТО,"}
{"idx": 6742, "label": "Токио,"}
{"idx": 3532, "label": "МКС)"}
{"idx": 986, "label": "Генеральная ассамблея,"}
{"idx": 5752, "label": "Богдана"}
{"idx": 1442, "label": "Песков,"}
{"idx": 987, "label": "Украины."}
{"idx": 6079, "label": "СССР"}
{"idx": 2954, "label": "Коммунарке."}
{"idx": 3531, "label": "Россией,"}
{"idx": 3535, "label": "НДПГ?"}
{"idx": 5750, "label": "ТАСС."}
{"idx": 3540, "label": "Египта."}
{"idx": 5748, "label": "Алеппо,"}
{"idx": 981, "label": "ОПЕК+"}
{"idx": 982, "label": "Чечни."}
{"idx": 1445, "label": "России"}
{"idx": 3539, "label": "Латвии,"}
{"idx": 5749, "label": "Якубовича"}
{"idx": 984, "label": "Москва,"}
{"idx": 6080, "label": "Логинову"}
{"idx": 983, "label": "Уханя,"}
{"idx": 6547, "label": "Соловьевы"}
{"idx": 3538, "label": "Республики."}
{"idx": 3537, "label": "ОПЕК+"}
{"idx": 2951, "label": "Туле\n"}
{"idx": 6744, "label": "Крыма"}
{"idx": 3536, "label": "Спартака,"}
{"idx": 2950, "label": "ОАЭ)"}
{"idx": 5772, "label": "Украину"}
{"idx": 2955, "label": "Бакингемшир,"}
{"idx": 6741, "label": "Верховной Рады."}
{"idx": 3525, "label": "Ливан,"}
{"idx": 5756, "label": "Москве"}
{"idx": 991, "label": "ЮНИСЕФ,"}
{"idx": 1440, "label": "Медведчука"}
{"idx": 3524, "label": "Китайс"}
{"idx": 2960, "label": "Первому каналу "}
{"idx": 5757, "label": "Ливии"}
{"idx": 2959, "label": "РИА Новости."}
{"idx": 992, "label": "Филиппа"}
{"idx": 3523, "label": "Крыму,"}
{"idx": 5758, "label": "Красноярске"}
{"idx": 2962, "label": "Сирии"}
{"idx": 6737, "label": "Рады\n"}
{"idx": 1439, "label": "МИД,"}
{"idx": 993, "label": "Германии"}
{"idx": 3522, "label": "ФРГ,"}
{"idx": 2961, "label": "Денис Проценко."}
{"idx": 3530, "label": "Интерфаксу\""}
{"idx": 990, "label": "России,"}
{"idx": 2958, "label": "Россия 1»"}
{"idx": 5753, "label": "Москве"}
{"idx": 2956, "label": "Путина"}
{"idx": 988, "label": "Хафтара"}
{"idx": 3529, "label": "США,"}
{"idx": 3528, "label": "Германии "}
{"idx": 1441, "label": "РИА Новости."}
{"idx": 6548, "label": "Италии."}
{"idx": 6738, "label": "Европей"}
{"idx": 989, "label": "Financial Times Deutschland:"}
{"idx": 5754, "label": "Аффлеку"}
{"idx": 2957, "label": "Хунань»"}
{"idx": 6740, "label": "Лондоне,"}
{"idx": 6549, "label": "Джонни Деппа"}
{"idx": 6739, "label": "Авито»"}
{"idx": 3526, "label": "Рамзан Кадыров,"}
{"idx": 5755, "label": "Наполеону\n"}
{"idx": 3527, "label": "Иран,"}
{"idx": 6546, "label": "Борща,"}
{"idx": 1432, "label": "России\n"}
{"idx": 1008, "label": "DW,"}
{"idx": 5788, "label": "России"}
{"idx": 2993, "label": "РБК:"}
{"idx": 3480, "label": "Билалова"}
{"idx": 1026, "label": "Мемориал\""}
{"idx": 1418, "label": "Слуга народа»"}
{"idx": 3479, "label": "SIPRI:"}
{"idx": 1027, "label": "Дмитрий Медведев,"}
{"idx": 2994, "label": "МТС,"}
{"idx": 5789, "label": "Полтавской,"}
{"idx": 3478, "label": "Германии,"}
{"idx": 6719, "label": "Евросоюза"}
{"idx": 2995, "label": "ОВД."}
{"idx": 2996, "label": "Центробанка."}
{"idx": 3477, "label": "Юрия Стеця,"}
{"idx": 1028, "label": "США."}
{"idx": 2992, "label": "Известия»"}
{"idx": 1419, "label": "Флорида,"}
{"idx": 1025, "label": "Москвой,"}
{"idx": 5787, "label": "ТАСС."}
{"idx": 6073, "label": "Instagram."}
{"idx": 3485, "label": "Германии"}
{"idx": 1022, "label": "Алтайском крае"}
{"idx": 1421, "label": "России\n"}
{"idx": 6557, "label": "Дональда Трампа,"}
{"idx": 3484, "label": "Партия демократии народов,"}
{"idx": 2990, "label": "Песков,"}
{"idx": 1417, "label": "Der Spiegel."}
{"idx": 3483, "label": "DW."}
{"idx": 5786, "label": "Хатико"}
{"idx": 2991, "label": "Киеве,"}
{"idx": 1024, "label": "DFB:"}
{"idx": 3482, "label": "Всемирного банка,"}
{"idx": 1420, "label": "Децла,"}
{"idx": 6720, "label": "Ломакина"}
{"idx": 3481, "label": "Кельне,"}
{"idx": 1023, "label": "Германии\n"}
{"idx": 3476, "label": "Павлом Климкиным."}
{"idx": 5790, "label": "США,"}
{"idx": 1029, "label": "бундестага."}
{"idx": 5794, "label": "Facebook."}
{"idx": 6071, "label": "Путину"}
{"idx": 1033, "label": "Бидзина Иванишвили."}
{"idx": 1414, "label": "Коби Брайанта"}
{"idx": 3000, "label": "Москву\n"}
{"idx": 3470, "label": "Шеина"}
{"idx": 5795, "label": "Госдуму"}
{"idx": 3471, "label": "Турцию,"}
{"idx": 6716, "label": "Арктики»"}
{"idx": 1413, "label": "России"}
{"idx": 3001, "label": "Подъем»"}
{"idx": 1034, "label": "Турции "}
{"idx": 3469, "label": "Гондурасо"}
{"idx": 3002, "label": "Италия)"}
{"idx": 6715, "label": "Ковтуна"}
{"idx": 3468, "label": "ОПЕК+"}
{"idx": 5796, "label": "Александром I,"}
{"idx": 1422, "label": "Финляндию."}
{"idx": 2999, "label": "РКК,"}
{"idx": 3472, "label": "ХАМАСа"}
{"idx": 2997, "label": "Красногорско"}
{"idx": 3475, "label": "Европей"}
{"idx": 5791, "label": "Хамидова"}
{"idx": 6718, "label": "Лисовский"}
{"idx": 1030, "label": "Суруч,"}
{"idx": 1416, "label": "ФАС"}
{"idx": 3474, "label": "Москвы"}
{"idx": 1032, "label": "Арктике,"}
{"idx": 6072, "label": "Крыма"}
{"idx": 2998, "label": "КПРФ,"}
{"idx": 1031, "label": "Иван Демьянюк,"}
{"idx": 3473, "label": "Киева"}
{"idx": 1415, "label": "EASA "}
{"idx": 5793, "label": "Тайшет2"}
{"idx": 6558, "label": "Сергей,"}
{"idx": 6717, "label": "Ридус»"}
{"idx": 5792, "label": "Ерхов,"}
{"idx": 5785, "label": "Украины"}
{"idx": 1021, "label": "ФРГ,"}
{"idx": 3486, "label": "ОПЕК+"}
{"idx": 3500, "label": "BDI."}
{"idx": 1012, "label": "ОПЕК+"}
{"idx": 3499, "label": "ТАСС,"}
{"idx": 5777, "label": "Москве,"}
{"idx": 1428, "label": "РИА Новости."}
{"idx": 2980, "label": "России"}
{"idx": 6726, "label": "Instagram."}
{"idx": 2979, "label": "России"}
{"idx": 2981, "label": "РИА Новости."}
{"idx": 3498, "label": "Пан Ги Муна"}
{"idx": 5778, "label": "Шепелева"}
{"idx": 2982, "label": "Китая."}
{"idx": 3497, "label": "Европар"}
{"idx": 1427, "label": "Путина"}
{"idx": 6725, "label": "Мамаева"}
{"idx": 1014, "label": "Мадридо"}
{"idx": 1013, "label": "Берлина"}
{"idx": 3496, "label": "Назарбаева\n"}
{"idx": 1429, "label": "Кемерово."}
{"idx": 1011, "label": "Москве"}
{"idx": 6554, "label": "Трампа"}
{"idx": 2976, "label": "The Star."}
{"idx": 3504, "label": "Яценюка"}
{"idx": 6728, "label": "Евросоюза"}
{"idx": 2977, "label": "Коммунарку"}
{"idx": 3503, "label": "Украине."}
{"idx": 5774, "label": "Суркова"}
{"idx": 3501, "label": "Берлине"}
{"idx": 1009, "label": "Кристоф Хассельбах\n"}
{"idx": 1431, "label": "Россиян"}
{"idx": 1010, "label": "МВФ)"}
{"idx": 1430, "label": "Йозеф Реш,"}
{"idx": 3502, "label": "Вороненкова"}
{"idx": 5776, "label": "Кампания)"}
{"idx": 2978, "label": "Красноярскому заводу цветных металлов,"}
{"idx": 6727, "label": "Гульнаре Каримовой,"}
{"idx": 5775, "label": "Глендейл,"}
{"idx": 5773, "label": "Сотниковой,"}
{"idx": 5779, "label": "Гарику Харламову."}
{"idx": 6555, "label": "Delfi."}
{"idx": 5782, "label": "Хабиба"}
{"idx": 2987, "label": "Харламову"}
{"idx": 6722, "label": "Киеву"}
{"idx": 1018, "label": "Гишкона"}
{"idx": 3489, "label": "Европе\""}
{"idx": 5783, "label": "Россельхознадзора"}
{"idx": 1424, "label": "Крыма"}
{"idx": 6723, "label": "Путина"}
{"idx": 3488, "label": "Крыму."}
{"idx": 5784, "label": "Мишустина"}
{"idx": 2989, "label": "США."}
{"idx": 6721, "label": "Васильева."}
{"idx": 1019, "label": "ОПЕК+"}
{"idx": 1020, "label": "Китая\n"}
{"idx": 3487, "label": "Рурской области Германии,"}
{"idx": 1423, "label": "Instagram-"}
{"idx": 2988, "label": "Азеведо,"}
{"idx": 1426, "label": "Clever,"}
{"idx": 3490, "label": "Рамзан Кадыров,"}
{"idx": 6556, "label": "Шестопалов."}
{"idx": 1015, "label": "Nord Stream\""}
{"idx": 3495, "label": "Париж-"}
{"idx": 2983, "label": "РИА Новости."}
{"idx": 3494, "label": "Кристиан Портман,"}
{"idx": 5780, "label": "Павла Северинца,"}
{"idx": 2984, "label": "Венесуэлой "}
{"idx": 3493, "label": "Росгвардией,"}
{"idx": 2986, "label": "Ираке\n"}
{"idx": 1016, "label": "Путина"}
{"idx": 6074, "label": "Панайотова"}
{"idx": 6724, "label": "России"}
{"idx": 3492, "label": "DW."}
{"idx": 2985, "label": "Эксперт РА»"}
{"idx": 3491, "label": "Александра Александрова,"}
{"idx": 5781, "label": "Меланьина"}
{"idx": 1017, "label": "Вашингтона"}
{"idx": 1425, "label": "Калининградской областной филармонии имени Светланова,"}
{"idx": 2949, "label": "Галкина"}
{"idx": 1446, "label": "Киеву"}
{"idx": 980, "label": "Бостоне,"}
{"idx": 2910, "label": "Флавиана"}
{"idx": 3593, "label": "Госдепартамента"}
{"idx": 5716, "label": "Инстаграме»"}
{"idx": 940, "label": "Буданов"}
{"idx": 1466, "label": "России\n"}
{"idx": 3592, "label": "Кавказ\n"}
{"idx": 5717, "label": "Дмитрия Диброва"}
{"idx": 941, "label": "России\n"}
{"idx": 2911, "label": "Колорадо,"}
{"idx": 2912, "label": "Моутинью,"}
{"idx": 3591, "label": "Турчиновы"}
{"idx": 5718, "label": "Хана,"}
{"idx": 942, "label": "dpa,"}
{"idx": 1465, "label": "Зендая,"}
{"idx": 3590, "label": "Евросоюза"}
{"idx": 939, "label": "ОПЕК+"}
{"idx": 6761, "label": "Анашенкову"}
{"idx": 1467, "label": "Дурова"}
{"idx": 5715, "label": "Москве"}
{"idx": 936, "label": "Евросоюза:"}
{"idx": 3596, "label": "Пхеньяна"}
{"idx": 5711, "label": "Абдурахманова,"}
{"idx": 2908, "label": "Россию"}
{"idx": 3595, "label": "Казахстана"}
{"idx": 1468, "label": "Великобритании,"}
{"idx": 6762, "label": "Светлодарска"}
{"idx": 5719, "label": "Китае."}
{"idx": 5712, "label": "РИА Новости."}
{"idx": 5713, "label": "Кремле."}
{"idx": 937, "label": "Еврокомиссии "}
{"idx": 3594, "label": "Бёрге Бренде."}
{"idx": 5714, "label": "Жанны Фриске"}
{"idx": 6087, "label": "Европейская солидарность»"}
{"idx": 938, "label": "ОПЕК+"}
{"idx": 2909, "label": "Кавказский Узел»"}
{"idx": 6536, "label": "Instagram-"}
{"idx": 943, "label": "МТС,"}
{"idx": 6086, "label": "Идлибе"}
{"idx": 2913, "label": "Bloomberg."}
{"idx": 3584, "label": "Израиля."}
{"idx": 5722, "label": "Белоруссии"}
{"idx": 2917, "label": "Хубэй,"}
{"idx": 948, "label": "Пучдемона"}
{"idx": 2918, "label": "Кальюлайд:"}
{"idx": 3583, "label": "Кеннет Рот,"}
{"idx": 5723, "label": "Диброва"}
{"idx": 947, "label": "Сочи,"}
{"idx": 3582, "label": "Гамбурге"}
{"idx": 6758, "label": "Украины"}
{"idx": 949, "label": "Дахуке,"}
{"idx": 6085, "label": "Петросяна"}
{"idx": 3581, "label": "Германии,"}
{"idx": 2919, "label": "Севастополя,"}
{"idx": 5724, "label": "ЮКОСа"}
{"idx": 950, "label": "Amnesty International,"}
{"idx": 1462, "label": "Китае"}
{"idx": 2907, "label": "Емельяненко\n"}
{"idx": 1463, "label": "США"}
{"idx": 946, "label": "Boeing-"}
{"idx": 3589, "label": "России"}
{"idx": 1464, "label": "Дедженерес,"}
{"idx": 944, "label": "Индии,"}
{"idx": 3588, "label": "ЕС."}
{"idx": 6537, "label": "Андрей Белоусов,"}
{"idx": 3587, "label": "Германии,"}
{"idx": 6760, "label": "Ко"}
{"idx": 3585, "label": "Шоккенхоффа"}
{"idx": 945, "label": "Москве\n"}
{"idx": 5720, "label": "Россией"}
{"idx": 2915, "label": "The Guardian."}
{"idx": 3586, "label": "Грузинской мечты\""}
{"idx": 6538, "label": "Диснейленду"}
{"idx": 5721, "label": "Звягинцева"}
{"idx": 2916, "label": "Паундо"}
{"idx": 6759, "label": "Путину»"}
{"idx": 2914, "label": "Подмосковье"}
{"idx": 6088, "label": "Лавров,"}
{"idx": 5710, "label": "Книгу рекордов Гиннесса,"}
{"idx": 1469, "label": "Брауна"}
{"idx": 1475, "label": "Вюнсдорфе:"}
{"idx": 6091, "label": "Япончика"}
{"idx": 2898, "label": "Москве,"}
{"idx": 3609, "label": "РФ,"}
{"idx": 5702, "label": "Германией,"}
{"idx": 6768, "label": "России"}
{"idx": 1474, "label": "Кыштыма"}
{"idx": 926, "label": "Беларуси?"}
{"idx": 927, "label": "Евгением,"}
{"idx": 3608, "label": "Приднестровью"}
{"idx": 5703, "label": "Украине"}
{"idx": 6767, "label": "России."}
{"idx": 6090, "label": "Спас»"}
{"idx": 2899, "label": "Zoom,"}
{"idx": 3607, "label": "ОПЕК+"}
{"idx": 928, "label": "Дональд Трамп,"}
{"idx": 6534, "label": "Руслана Рябошапку,"}
{"idx": 5704, "label": "Путина"}
{"idx": 5701, "label": "Линдси Данканом,"}
{"idx": 6769, "label": "Зеленского,"}
{"idx": 3614, "label": "Der Spiegel,"}
{"idx": 6771, "label": "Россиян"}
{"idx": 924, "label": "Балчуна"}
{"idx": 5698, "label": "Миротворец»"}
{"idx": 6092, "label": "Идлибу"}
{"idx": 5699, "label": "Газпрома"}
{"idx": 1477, "label": "Ушакова."}
{"idx": 3610, "label": "Лех Качиньский,"}
{"idx": 3613, "label": "Донбассом?"}
{"idx": 1476, "label": "Mash."}
{"idx": 3612, "label": "Германии"}
{"idx": 3611, "label": "России\n"}
{"idx": 2896, "label": "Вестфолл,"}
{"idx": 6770, "label": "США."}
{"idx": 5700, "label": "Донбасса,"}
{"idx": 2897, "label": "Китае,"}
{"idx": 925, "label": "Греции,"}
{"idx": 2920, "label": "Северный Йоркшир,"}
{"idx": 1473, "label": "Узбекистана,"}
{"idx": 929, "label": "Deutsche Welle:"}
{"idx": 2904, "label": "МСП)"}
{"idx": 3600, "label": "СБУ)"}
{"idx": 933, "label": "Западных Балкан,"}
{"idx": 1470, "label": "ПАСЕ"}
{"idx": 6535, "label": "Чжао Лицзяня:"}
{"idx": 3599, "label": "Кипра."}
{"idx": 6764, "label": "Спартака»"}
{"idx": 6089, "label": "Шнурова"}
{"idx": 5708, "label": "України,"}
{"idx": 2905, "label": "Москвы,"}
{"idx": 3598, "label": "Модамани,"}
{"idx": 5709, "label": "Бессоном"}
{"idx": 2906, "label": "Путина"}
{"idx": 3597, "label": "Александра Перепеличного,"}
{"idx": 6763, "label": "Федун,"}
{"idx": 935, "label": "России\n"}
{"idx": 934, "label": "Казахстана,"}
{"idx": 2900, "label": "Гусева"}
{"idx": 5707, "label": "Грейс,"}
{"idx": 932, "label": "Шпайт,"}
{"idx": 3606, "label": "Сергея Шойгу,"}
{"idx": 3605, "label": "Еврокомиссии,"}
{"idx": 5705, "label": "ЮКОСа"}
{"idx": 6766, "label": "Саудовской Аравии"}
{"idx": 1472, "label": "Антон Рубин."}
{"idx": 2901, "label": "Плоть,"}
{"idx": 930, "label": "Союз 90\""}
{"idx": 3601, "label": "Коль "}
{"idx": 3604, "label": "Пречистинке,"}
{"idx": 931, "label": "Аркадия Ротенберга,"}
{"idx": 3603, "label": "Беларусь\""}
{"idx": 5706, "label": "Валерий Попов,"}
{"idx": 1471, "label": "Катющенко,"}
{"idx": 2903, "label": "ЕС"}
{"idx": 6765, "label": "Шахова"}
{"idx": 3602, "label": "Джекшенкулова"}
{"idx": 2902, "label": "Александра Абрамова,"}
{"idx": 3580, "label": "России\""}
{"idx": 3579, "label": "Европы."}
{"idx": 951, "label": "Сирии,"}
{"idx": 6749, "label": "Арктике\n"}
{"idx": 969, "label": "Конституционный суд "}
{"idx": 5740, "label": "Ростеха"}
{"idx": 970, "label": "Украину,"}
{"idx": 2939, "label": "Европе"}
{"idx": 3554, "label": "ОПЕК+"}
{"idx": 3553, "label": "Дубнов."}
{"idx": 3555, "label": "Добрынина,"}
{"idx": 1451, "label": "Twitter-"}
{"idx": 6748, "label": "Забайкалье,"}
{"idx": 971, "label": "РФ,"}
{"idx": 3552, "label": "Тауссо"}
{"idx": 1450, "label": "TechPowerUp."}
{"idx": 3551, "label": "Россия-"}
{"idx": 5741, "label": "Шепелева"}
{"idx": 2941, "label": "Крыму"}
{"idx": 2940, "label": "Тернопольс"}
{"idx": 972, "label": "Charlie Hebdo."}
{"idx": 2938, "label": "The Hollywood Reporter."}
{"idx": 968, "label": "ОПЕК+"}
{"idx": 2934, "label": "Beluga Group,"}
{"idx": 6543, "label": "России"}
{"idx": 3560, "label": "ФРГ,"}
{"idx": 5738, "label": "Великобритании,"}
{"idx": 966, "label": "RWE:"}
{"idx": 3559, "label": "Сребренице."}
{"idx": 2935, "label": "TMZ,"}
{"idx": 1452, "label": "Михаила Каабака,"}
{"idx": 6750, "label": "Нурмагомедова"}
{"idx": 2936, "label": "Znak."}
{"idx": 967, "label": "Берлина,"}
{"idx": 1453, "label": "Крымс"}
{"idx": 3557, "label": "Калашникова"}
{"idx": 2937, "label": "МАА)"}
{"idx": 3556, "label": "Меркель,"}
{"idx": 5739, "label": "Сереной,"}
{"idx": 3558, "label": "ВОЗ,"}
{"idx": 3561, "label": "Барака Обамы"}
{"idx": 3550, "label": "Шалыгина,"}
{"idx": 1449, "label": "ImJayStation,"}
{"idx": 2945, "label": "ВКС)"}
{"idx": 3545, "label": "Киеве"}
{"idx": 977, "label": "Франциск."}
{"idx": 1447, "label": "Ariana Afghan Airlines,"}
{"idx": 3544, "label": "США\n"}
{"idx": 5746, "label": "Украине"}
{"idx": 2946, "label": "России,"}
{"idx": 5745, "label": "Счетной палаты "}
{"idx": 2947, "label": "Мишустин."}
{"idx": 3543, "label": "Германии"}
{"idx": 5747, "label": "Хайден Панеттьери,"}
{"idx": 2948, "label": "Интерфакс»"}
{"idx": 6745, "label": "Красных фонарей."}
{"idx": 3542, "label": "Европа"}
{"idx": 979, "label": "Азраке\""}
{"idx": 3541, "label": "Освенциме"}
{"idx": 978, "label": "Сантоса"}
{"idx": 5742, "label": "России:"}
{"idx": 976, "label": "ЦИК,"}
{"idx": 6746, "label": "Нурмагомедова"}
{"idx": 2942, "label": "Зарядье,"}
{"idx": 6544, "label": "Горнеева"}
{"idx": 6747, "label": "Государственного Эрмитажа,"}
{"idx": 973, "label": "Reuters."}
{"idx": 3549, "label": "Хаусмансо"}
{"idx": 974, "label": "Некляева"}
{"idx": 5743, "label": "Лавров,"}
{"idx": 6545, "label": "СИЗО"}
{"idx": 3548, "label": "Николай Дудогло,"}
{"idx": 2943, "label": "Аваков:"}
{"idx": 3547, "label": "ОПЕК+"}
{"idx": 1448, "label": "Министерства экономического развития,"}
{"idx": 975, "label": "ДНР "}
{"idx": 3546, "label": "Tesla,"}
{"idx": 5744, "label": "Telegram-"}
{"idx": 2944, "label": "Харрисона"}
{"idx": 6081, "label": "Иране"}
{"idx": 1834, "label": "Зубайдзода"}
{"idx": 965, "label": "Монда Карденаса"}
{"idx": 6751, "label": "Путина"}
{"idx": 3574, "label": "Германии "}
{"idx": 5728, "label": "Sport24."}
{"idx": 1459, "label": "Китаем"}
{"idx": 6756, "label": "Трампу"}
{"idx": 6540, "label": "Дато Сургутским,"}
{"idx": 956, "label": "Казахстана,"}
{"idx": 3573, "label": "Бубака"}
{"idx": 3575, "label": "РФ,"}
{"idx": 2926, "label": "Дмитрий Кулеба,"}
{"idx": 5729, "label": "Биньямином Нетаньяху,"}
{"idx": 1458, "label": "СБУ,"}
{"idx": 6755, "label": "НХЛ,"}
{"idx": 957, "label": "DW,"}
{"idx": 3571, "label": "Лебедеву"}
{"idx": 958, "label": "Сирии,"}
{"idx": 6084, "label": "Идлибе"}
{"idx": 3572, "label": "Германией\n"}
{"idx": 3570, "label": "Донбассе."}
{"idx": 2925, "label": "Госдуму."}
{"idx": 2924, "label": "Буффало,"}
{"idx": 1461, "label": "ВСУ,"}
{"idx": 6539, "label": "Путину"}
{"idx": 3578, "label": "ОПЕК+"}
{"idx": 5725, "label": "Павленского"}
{"idx": 2921, "label": "Nielsen."}
{"idx": 952, "label": "Сноудену"}
{"idx": 2922, "label": "ТАСС."}
{"idx": 955, "label": "Владимиром Путиным."}
{"idx": 3577, "label": "Лондоне"}
{"idx": 6757, "label": "Крыма"}
{"idx": 3576, "label": "Берлине,"}
{"idx": 953, "label": "Калашников\""}
{"idx": 5726, "label": "Дмитрия Диброва"}
{"idx": 954, "label": "The New York Times"}
{"idx": 1460, "label": "Корчагиных"}
{"idx": 5727, "label": "Штатах,"}
{"idx": 2923, "label": "South China Morning Post."}
{"idx": 2933, "label": "Reuters."}
{"idx": 5730, "label": "России"}
{"idx": 6083, "label": "Италию\n"}
{"idx": 1455, "label": "NewsOne,"}
{"idx": 963, "label": "Россией."}
{"idx": 3565, "label": "Демократический союз\""}
{"idx": 5735, "label": "Луганском"}
{"idx": 6082, "label": "Сбербанка"}
{"idx": 2931, "label": "Гарри Поттере,"}
{"idx": 3564, "label": "Инго Маннтойфель."}
{"idx": 6753, "label": "Минздрава"}
{"idx": 2932, "label": "Кузнецова"}
{"idx": 3563, "label": "Сербией,"}
{"idx": 5736, "label": "Китая"}
{"idx": 1454, "label": "ООН,"}
{"idx": 964, "label": "МВФ)"}
{"idx": 6542, "label": "Кудрина"}
{"idx": 3562, "label": "DW "}
{"idx": 5737, "label": "Идлибе"}
{"idx": 6752, "label": "Аршавина"}
{"idx": 6541, "label": "Лукашенко\n"}
{"idx": 5734, "label": "Путина"}
{"idx": 2930, "label": "Владимир Скоробогач,"}
{"idx": 959, "label": "ОПЕК+"}
{"idx": 2927, "label": "Daily Mail."}
{"idx": 3569, "label": "DW."}
{"idx": 5731, "label": "России"}
{"idx": 2928, "label": "Исламское государство»"}
{"idx": 3568, "label": "Федеральному собранию,"}
{"idx": 960, "label": "Объединенного оперативного штаба,"}
{"idx": 3566, "label": "Сеула."}
{"idx": 1457, "label": "США"}
{"idx": 5733, "label": "Евросоюза"}
{"idx": 6754, "label": "Глеб Зильберштейн."}
{"idx": 961, "label": "России:"}
{"idx": 2929, "label": "Первый канал Грузинского телевидения»"}
{"idx": 962, "label": "Джо Байдена"}
{"idx": 1456, "label": "Дэна"}
{"idx": 3567, "label": "Закаева"}
{"idx": 5732, "label": "Бортко."}
{"idx": 4371, "label": "Германия "}
{"idx": 625, "label": "КНР "}
{"idx": 6406, "label": "Госдуму"}
{"idx": 5156, "label": "Зеленского"}
{"idx": 4463, "label": "Зеленского"}
{"idx": 4947, "label": "Европе"}
{"idx": 4682, "label": "России\n"}
{"idx": 2327, "label": "МОК)"}
{"idx": 7176, "label": "Foxconn,"}
{"idx": 67, "label": "Идомени,"}
{"idx": 308, "label": "ФРГ,"}
{"idx": 2268, "label": "Украины"}
{"idx": 231, "label": "Путину"}
{"idx": 6313, "label": "России"}
{"idx": 7091, "label": "Дмитриева"}
{"idx": 4793, "label": "Чубайса"}
{"idx": 68, "label": "Швеции "}
{"idx": 2199, "label": "Гримсби,"}
{"idx": 2326, "label": "Испанию,"}
{"idx": 1877, "label": "Мифсудо"}
{"idx": 6403, "label": "Италии,"}
{"idx": 4948, "label": "Китаем."}
{"idx": 7132, "label": "Китай"}
{"idx": 2200, "label": "Ленинград»"}
{"idx": 2267, "label": "Идлибе"}
{"idx": 2127, "label": "Госдепа"}
{"idx": 5013, "label": "Медведеву"}
{"idx": 4461, "label": "ТАСС."}
{"idx": 66, "label": "dpa,"}
{"idx": 4566, "label": "Владимира Мединского."}
{"idx": 147, "label": "Эрчивана"}
{"idx": 2024, "label": "Казбека Хамицаева,"}
{"idx": 1924, "label": "Московской лаборатории,"}
{"idx": 4795, "label": "Путину"}
{"idx": 4462, "label": "Владимира Путина,"}
{"idx": 6346, "label": "Киркорова"}
{"idx": 4681, "label": "Китаем"}
{"idx": 309, "label": "Европу."}
{"idx": 4794, "label": "Белореченском районе,"}
{"idx": 4565, "label": "Twitter-"}
{"idx": 5087, "label": "Украины\n"}
{"idx": 7219, "label": "Путина"}
{"idx": 4567, "label": "Путина"}
{"idx": 69, "label": "Европы,"}
{"idx": 6367, "label": "Трампо"}
{"idx": 6261, "label": "Крыме"}
{"idx": 2022, "label": "Юрия Антонова,"}
{"idx": 4949, "label": "России"}
{"idx": 71, "label": "Федерального ведомства по уголовным делам."}
{"idx": 7131, "label": "Telegram,"}
{"idx": 5011, "label": "Донбасса,"}
{"idx": 4684, "label": "Николай Федорук."}
{"idx": 6402, "label": "Биньямин Нетаньяху,"}
{"idx": 2198, "label": "Аэрофлот»"}
{"idx": 4563, "label": "ЦАР"}
{"idx": 306, "label": "Удальцову"}
{"idx": 4950, "label": "Путины"}
{"idx": 5153, "label": "Газпромо"}
{"idx": 5089, "label": "Вестминстерского Аббатства,"}
{"idx": 2324, "label": "Роспотребнадзоре"}
{"idx": 232, "label": "Инго Маннтойфель."}
{"idx": 72, "label": "НАТО,"}
{"idx": 4465, "label": "Microsoft,"}
{"idx": 5155, "label": "Сергей Кривонос\n"}
{"idx": 5012, "label": "Скарлетта"}
{"idx": 7092, "label": "Аделине:"}
{"idx": 4464, "label": "Ливию"}
{"idx": 146, "label": "Wartburg,"}
{"idx": 4564, "label": "Марат Хуснуллин,"}
{"idx": 307, "label": "Гарри Каспаровы"}
{"idx": 2023, "label": "Хакимы Аскеровой,"}
{"idx": 5088, "label": "Настенку Конфедерат,"}
{"idx": 6312, "label": "Светлакова"}
{"idx": 4683, "label": "Фергюсоном"}
{"idx": 4792, "label": "Белоруссии"}
{"idx": 2128, "label": "Индии."}
{"idx": 2325, "label": "Instagram-"}
{"idx": 6233, "label": "ТАСС."}
{"idx": 1923, "label": "Турции,"}
{"idx": 6262, "label": "Данилов,"}
{"idx": 4791, "label": "Алена Косторная,"}
{"idx": 5154, "label": "Китая"}
{"idx": 1979, "label": "Канаверал."}
{"idx": 70, "label": "Михаил Захаров:"}
{"idx": 1876, "label": "Андерсон Силва,"}
{"idx": 310, "label": "DW."}
{"idx": 65, "label": "РОИ)"}
{"idx": 1874, "label": "Луне"}
{"idx": 4457, "label": "США,"}
{"idx": 4678, "label": "Георгиеву,"}
{"idx": 6314, "label": "Петровское,"}
{"idx": 6383, "label": "ОПЕК+"}
{"idx": 4801, "label": "Донецке."}
{"idx": 4569, "label": "Путина"}
{"idx": 2123, "label": "НАТО\n"}
{"idx": 5085, "label": "Доброграде"}
{"idx": 314, "label": "Джулиан Ассанж,"}
{"idx": 2202, "label": "Ухань,"}
{"idx": 6345, "label": "The Guardian."}
{"idx": 6291, "label": "Идлиб."}
{"idx": 62, "label": "Крыму"}
{"idx": 2330, "label": "Центрального архива Минобороны,"}
{"idx": 5159, "label": "Керчи\n"}
{"idx": 4458, "label": "Тимошенко,"}
{"idx": 5016, "label": "Лукашенко"}
{"idx": 2266, "label": "Германии,"}
{"idx": 6231, "label": "Беровы"}
{"idx": 4944, "label": "России"}
{"idx": 4677, "label": "Норвегии."}
{"idx": 7134, "label": "CNN."}
{"idx": 6404, "label": "Москву."}
{"idx": 2026, "label": "Идлиб,"}
{"idx": 1873, "label": "Тирупати,"}
{"idx": 60, "label": "Германии,"}
{"idx": 315, "label": "ОПЕК+"}
{"idx": 7173, "label": "РПЛ)"}
{"idx": 4455, "label": "Филиппа"}
{"idx": 2122, "label": "Крыма"}
{"idx": 4570, "label": "Киева"}
{"idx": 4802, "label": "Польшей"}
{"idx": 61, "label": "Европарламенте"}
{"idx": 2203, "label": "РИА Новости."}
{"idx": 2331, "label": "Корею\n"}
{"idx": 1925, "label": "Владимира Путина,"}
{"idx": 4456, "label": "Тео Эрнандеса."}
{"idx": 228, "label": "Российской Федерации,"}
{"idx": 4800, "label": "Москве"}
{"idx": 4799, "label": "НТВ."}
{"idx": 148, "label": "ОПЕК+"}
{"idx": 4797, "label": "Криштаповича"}
{"idx": 4945, "label": "Ирака"}
{"idx": 64, "label": "России"}
{"idx": 5014, "label": "Арктике\n"}
{"idx": 2328, "label": "Сирии\n"}
{"idx": 7133, "label": "Израиле,"}
{"idx": 230, "label": "Берлина,"}
{"idx": 2025, "label": "России"}
{"idx": 4680, "label": "Кеосаян,"}
{"idx": 311, "label": "Варшаву?"}
{"idx": 5157, "label": "Гидрометцентре"}
{"idx": 4460, "label": "Бердникова"}
{"idx": 7175, "label": "Европу\n"}
{"idx": 6232, "label": "Роспотребнадзора,"}
{"idx": 4796, "label": "Стэнли Маккристал,"}
{"idx": 1978, "label": "СССР,"}
{"idx": 4946, "label": "Укргаздобыча»"}
{"idx": 2201, "label": "Верка Сердючка,"}
{"idx": 6368, "label": "Владимир Шевченко,"}
{"idx": 7090, "label": "Лондона"}
{"idx": 2126, "label": "Центральному Федеральному округу,"}
{"idx": 7220, "label": "Мурино Ленинградской области,"}
{"idx": 5015, "label": "Харви Вайнштейну"}
{"idx": 229, "label": "Боярчука,"}
{"idx": 313, "label": "Кишинева:"}
{"idx": 2329, "label": "Даниэлы Кенмур,"}
{"idx": 2124, "label": "Easyjet,"}
{"idx": 4679, "label": "Аушвица"}
{"idx": 63, "label": "PGNiG,"}
{"idx": 145, "label": "Мемориала"}
{"idx": 6384, "label": "Россией"}
{"idx": 4568, "label": "Politico,"}
{"idx": 5086, "label": "Владимира Путина,"}
{"idx": 4459, "label": "КНДР"}
{"idx": 1875, "label": "Эквадора"}
{"idx": 7174, "label": "Испании,"}
{"idx": 4798, "label": "Российской газете»"}
{"idx": 2125, "label": "АПЛ"}
{"idx": 312, "label": "Европарламенте"}
{"idx": 5158, "label": "Bloomberg."}
{"idx": 4943, "label": "Новикова"}
{"idx": 5152, "label": "Мусави,"}
{"idx": 4466, "label": "Кракова"}
{"idx": 79, "label": "Саудовской Аравии,"}
{"idx": 6366, "label": "Честное слово»"}
{"idx": 4557, "label": "Позднякова."}
{"idx": 5092, "label": "Таиланде"}
{"idx": 2018, "label": "Daily Mail."}
{"idx": 5147, "label": "Лепса"}
{"idx": 2318, "label": "КНР,"}
{"idx": 6235, "label": "Георгия Углавы,"}
{"idx": 141, "label": "США:"}
{"idx": 2135, "label": "Чжан Ханьхуэй,"}
{"idx": 4474, "label": "Косова,"}
{"idx": 4781, "label": "США,"}
{"idx": 6386, "label": "Украине "}
{"idx": 5093, "label": "Китая"}
{"idx": 2193, "label": "WhatsApp"}
{"idx": 4780, "label": "Перу!"}
{"idx": 299, "label": "ФРГ."}
{"idx": 4782, "label": "Донбасса"}
{"idx": 235, "label": "РФ "}
{"idx": 2194, "label": "TikTok-"}
{"idx": 7095, "label": "Щелканова"}
{"idx": 1921, "label": "России\n"}
{"idx": 4783, "label": "Землей"}
{"idx": 4954, "label": "Россию\n"}
{"idx": 5148, "label": "Первый канал"}
{"idx": 4473, "label": "Путину"}
{"idx": 4558, "label": "Гуфа"}
{"idx": 6400, "label": "Россией\n"}
{"idx": 300, "label": "Дидье Буркхальтера"}
{"idx": 2271, "label": "Республика Коми,"}
{"idx": 7216, "label": "Глюкоза."}
{"idx": 2319, "label": "Роспотребнадзоре"}
{"idx": 6310, "label": "Princess Cruises,"}
{"idx": 4689, "label": "Украины"}
{"idx": 78, "label": "Сочи,"}
{"idx": 2134, "label": "Русского биометрического общества,"}
{"idx": 1880, "label": "Западной Сибири,"}
{"idx": 142, "label": "Украина,"}
{"idx": 7128, "label": "Собянины"}
{"idx": 4688, "label": "Поперечного,"}
{"idx": 4955, "label": "Гаврилова"}
{"idx": 4690, "label": "Бэнкси"}
{"idx": 7127, "label": "Женей."}
{"idx": 236, "label": "Литвы,"}
{"idx": 140, "label": "ООН "}
{"idx": 6258, "label": "Российская газета»"}
{"idx": 82, "label": "Африке "}
{"idx": 2192, "label": "Андрей Исаев,"}
{"idx": 5144, "label": "Кильс"}
{"idx": 4692, "label": "Нурмагомедова"}
{"idx": 4476, "label": "Путины"}
{"idx": 4556, "label": "Мадуро,"}
{"idx": 83, "label": "Йенс Столтенберг."}
{"idx": 2316, "label": "Сулеймана Керимова,"}
{"idx": 296, "label": "Фишера"}
{"idx": 4778, "label": "Донбассу\n"}
{"idx": 4555, "label": "Свобода слова»"}
{"idx": 6236, "label": "Руслана Мухатова,"}
{"idx": 1883, "label": "Tinder"}
{"idx": 2017, "label": "Юрчикова,"}
{"idx": 80, "label": "Анталье,"}
{"idx": 1882, "label": "России,"}
{"idx": 4956, "label": "Бортникова"}
{"idx": 5146, "label": "Россиян"}
{"idx": 1881, "label": "СМА)"}
{"idx": 2136, "label": "Илья Кива,"}
{"idx": 7180, "label": "Татьяна Петрова."}
{"idx": 6349, "label": "Нурмагомедовы"}
{"idx": 298, "label": "Беларуси."}
{"idx": 2272, "label": "Идлибе"}
{"idx": 2137, "label": "Донбассе,"}
{"idx": 1982, "label": "Смелое,"}
{"idx": 2317, "label": "ВФЛА)"}
{"idx": 4779, "label": "Донбассе,"}
{"idx": 5007, "label": "Кокорина"}
{"idx": 297, "label": "Южном острове."}
{"idx": 5145, "label": "Путины"}
{"idx": 4691, "label": "Минфина"}
{"idx": 81, "label": "Маккейна,"}
{"idx": 4475, "label": "Крим"}
{"idx": 7096, "label": "России"}
{"idx": 5008, "label": "Страсбургского суда,"}
{"idx": 5149, "label": "Емельяненко."}
{"idx": 7094, "label": "Легойда."}
{"idx": 1980, "label": "Донбассе"}
{"idx": 73, "label": "Кадырова"}
{"idx": 304, "label": "Петра Возняка,"}
{"idx": 4468, "label": "Telegram-"}
{"idx": 2130, "label": "Ляшко."}
{"idx": 4788, "label": "Поклюке."}
{"idx": 4561, "label": "Ислама Каримова\n"}
{"idx": 7093, "label": "Луиджи Ди Майо:"}
{"idx": 5010, "label": "Россией."}
{"idx": 6347, "label": "RT."}
{"idx": 5090, "label": "Таиланда"}
{"idx": 2322, "label": "Проспект Мира»"}
{"idx": 4686, "label": "Ленинграда"}
{"idx": 4787, "label": "Екатеринбурга."}
{"idx": 4951, "label": "Хамовники»"}
{"idx": 74, "label": "Константино"}
{"idx": 6401, "label": "Идлибе"}
{"idx": 5151, "label": "Лариса Вербицкая:"}
{"idx": 6260, "label": "Росгидромета)"}
{"idx": 7217, "label": "Будущее России."}
{"idx": 2323, "label": "Telegram-"}
{"idx": 2129, "label": "Центральном федеральном округе,"}
{"idx": 6385, "label": "JP Morgan."}
{"idx": 305, "label": "Reuters,"}
{"idx": 4790, "label": "Трампо"}
{"idx": 7177, "label": "Нанует,"}
{"idx": 2197, "label": "России"}
{"idx": 233, "label": "ОПЕК+"}
{"idx": 1878, "label": "США,"}
{"idx": 2269, "label": "США,"}
{"idx": 7218, "label": "Губерниева"}
{"idx": 2020, "label": "Навального\n"}
{"idx": 4467, "label": "Twitter-"}
{"idx": 4685, "label": "США"}
{"idx": 4789, "label": "Австрии."}
{"idx": 6292, "label": "Сулейман Сойлу,"}
{"idx": 7178, "label": "Европе"}
{"idx": 6311, "label": "BBC,"}
{"idx": 4562, "label": "Володина"}
{"idx": 7130, "label": "Путины"}
{"idx": 4469, "label": "Эрдоганом"}
{"idx": 2196, "label": "России\n"}
{"idx": 302, "label": "США,"}
{"idx": 2019, "label": "Хафтаро"}
{"idx": 234, "label": "Киева"}
{"idx": 4471, "label": "США,"}
{"idx": 143, "label": "Европу?"}
{"idx": 4953, "label": "Китаем"}
{"idx": 2133, "label": "Россию,"}
{"idx": 4472, "label": "Украины"}
{"idx": 1981, "label": "Польшей"}
{"idx": 77, "label": "Еврокомиссии,"}
{"idx": 6234, "label": "Сочи,"}
{"idx": 7179, "label": "Фергюсона,"}
{"idx": 301, "label": "Путина."}
{"idx": 4559, "label": "Чемодановку"}
{"idx": 6348, "label": "Крыму"}
{"idx": 6259, "label": "Telegram-"}
{"idx": 4784, "label": "Гитлера,"}
{"idx": 2195, "label": "Кремля"}
{"idx": 76, "label": "Германии"}
{"idx": 7129, "label": "Собянин."}
{"idx": 1879, "label": "Росбалта"}
{"idx": 2131, "label": "Путин,"}
{"idx": 303, "label": "Путины"}
{"idx": 5091, "label": "Трампа"}
{"idx": 2321, "label": "Токио,"}
{"idx": 144, "label": "Евросоюз\n"}
{"idx": 4786, "label": "Ярослав Качиньский,"}
{"idx": 1922, "label": "Крыма"}
{"idx": 5150, "label": "Мая Хужина,"}
{"idx": 2021, "label": "Росгвардия»"}
{"idx": 75, "label": "Валерий Пермяков,"}
{"idx": 2132, "label": "Сирии\n"}
{"idx": 5009, "label": "Русского музея."}
{"idx": 4560, "label": "Минздраву,"}
{"idx": 4687, "label": "Освенцим,"}
{"idx": 2320, "label": "IT-"}
{"idx": 2270, "label": "США"}
{"idx": 4785, "label": "Иркутско"}
{"idx": 4952, "label": "России"}
{"idx": 4470, "label": "ТЦ:"}
{"idx": 4957, "label": "Telegram-"}
{"idx": 4454, "label": "Интерфакс»"}
{"idx": 5160, "label": "Рыжов,"}
{"idx": 158, "label": "Евровидение\""}
{"idx": 4438, "label": "РЕН ТВ."}
{"idx": 4666, "label": "Донбассе"}
{"idx": 4581, "label": "Любимова,"}
{"idx": 2111, "label": "Дамаск"}
{"idx": 5078, "label": "Орешкина"}
{"idx": 1867, "label": "Tesla:"}
{"idx": 7169, "label": "Льва Лещенко,"}
{"idx": 7227, "label": "России."}
{"idx": 327, "label": "ОПЕК+"}
{"idx": 221, "label": "Каннах"}
{"idx": 7083, "label": "Александр Мясников,"}
{"idx": 47, "label": "Deutsche Post."}
{"idx": 2211, "label": "РБК."}
{"idx": 4821, "label": "Twitter"}
{"idx": 1973, "label": "Эрдогана"}
{"idx": 2342, "label": "Леся Федорова,"}
{"idx": 6381, "label": "Венгрии,"}
{"idx": 6266, "label": "Идлибу"}
{"idx": 7228, "label": "Порошенко,"}
{"idx": 4437, "label": "Шевченко,"}
{"idx": 159, "label": "Вашингтона\n"}
{"idx": 4436, "label": "Евросоюза,"}
{"idx": 5023, "label": "Голунову"}
{"idx": 5077, "label": "Фонтанка»"}
{"idx": 4823, "label": "Чаплины"}
{"idx": 2343, "label": "Европе"}
{"idx": 2034, "label": "Дамаска"}
{"idx": 4665, "label": "Кокляев:"}
{"idx": 2110, "label": "Syrian Civil War Map,"}
{"idx": 1866, "label": "CNN."}
{"idx": 6341, "label": "Нурмагомедовы"}
{"idx": 4822, "label": "Александр Долгополов,"}
{"idx": 1972, "label": "Александр Прохоров."}
{"idx": 328, "label": "Александра Сокурова"}
{"idx": 7139, "label": "Михаил Мурашко,"}
{"idx": 4934, "label": "Никулинский суд,"}
{"idx": 5171, "label": "Радыё Свабода»"}
{"idx": 1930, "label": "El Universo."}
{"idx": 329, "label": "ФБР."}
{"idx": 2033, "label": "МКС)"}
{"idx": 2260, "label": "Сирии"}
{"idx": 222, "label": "СССР,"}
{"idx": 6317, "label": "Кафельникова"}
{"idx": 2210, "label": "Гузеева "}
{"idx": 7170, "label": "Волки"}
{"idx": 2340, "label": "Москвы"}
{"idx": 4818, "label": "Пекине"}
{"idx": 4668, "label": "Владимиром Зеленским,"}
{"idx": 6316, "label": "Reuters,"}
{"idx": 325, "label": "МИДа"}
{"idx": 2112, "label": "360»"}
{"idx": 49, "label": "ОПЕК+"}
{"idx": 5169, "label": "Москва-"}
{"idx": 2209, "label": "Собянина"}
{"idx": 4442, "label": "России,"}
{"idx": 4579, "label": "Путина"}
{"idx": 5021, "label": "Гончаруком."}
{"idx": 2261, "label": "Бабулалу"}
{"idx": 4936, "label": "Кремля,"}
{"idx": 4439, "label": "Twitter."}
{"idx": 4441, "label": "Донбассе"}
{"idx": 1929, "label": "Twitter."}
{"idx": 4820, "label": "Освенцима"}
{"idx": 4935, "label": "Минздрава"}
{"idx": 4580, "label": "Хабиб Нурмагомедов."}
{"idx": 1868, "label": "Газпрома"}
{"idx": 48, "label": "Чечни,"}
{"idx": 326, "label": "Оснабрюке,"}
{"idx": 157, "label": "ОПЕК+"}
{"idx": 5170, "label": "СССР"}
{"idx": 5022, "label": "Telegram-"}
{"idx": 4440, "label": "НХЛ"}
{"idx": 4667, "label": "Долгополова"}
{"idx": 7138, "label": "Собянин,"}
{"idx": 2032, "label": "Nature Foods,"}
{"idx": 5079, "label": "Анна Попова,"}
{"idx": 4819, "label": "Донбассе"}
{"idx": 7084, "label": "Лукашенко,"}
{"idx": 2341, "label": "Reuters."}
{"idx": 7226, "label": "Стюарт Уитман"}
{"idx": 4582, "label": "Иране,"}
{"idx": 46, "label": "ВТО)"}
{"idx": 2212, "label": "Голосе"}
{"idx": 2107, "label": "США"}
{"idx": 42, "label": "Украине."}
{"idx": 5173, "label": "Европу,"}
{"idx": 4430, "label": "Алексея Гончарука,"}
{"idx": 162, "label": "Приватбанка"}
{"idx": 2347, "label": "Трапезникова"}
{"idx": 4828, "label": "Татьяна Черняева,"}
{"idx": 4585, "label": "Трампа"}
{"idx": 5025, "label": "Леонида Гайдая,"}
{"idx": 6267, "label": "Гельмута Оберлендера,"}
{"idx": 2257, "label": "Цзянсу,"}
{"idx": 4827, "label": "Африканский центр контроля и предотвращения заболеваний."}
{"idx": 332, "label": "ОПЕК+"}
{"idx": 1971, "label": "Донбассе"}
{"idx": 4431, "label": "Национального бюро статистики,"}
{"idx": 43, "label": "Константина Котова,"}
{"idx": 2346, "label": "Москвой\n"}
{"idx": 4829, "label": "The Conversation."}
{"idx": 161, "label": "Германии\n"}
{"idx": 6288, "label": "Федорова"}
{"idx": 1863, "label": "Москвой,"}
{"idx": 6372, "label": "Яценюка"}
{"idx": 218, "label": "ОПЕК+"}
{"idx": 333, "label": "Иваном Демьянюком"}
{"idx": 4831, "label": "Госдепа"}
{"idx": 7168, "label": "Instagram-"}
{"idx": 5026, "label": "Александра Емельяненко,"}
{"idx": 5174, "label": "Хоар-"}
{"idx": 4830, "label": "Британии\n"}
{"idx": 4662, "label": "Моуринью"}
{"idx": 2256, "label": "Дуко Пасмуйж,"}
{"idx": 2348, "label": "Украине,"}
{"idx": 2037, "label": "Китая."}
{"idx": 4429, "label": "Михалкова"}
{"idx": 7081, "label": "Льва Лещенко."}
{"idx": 5075, "label": "Боливии,"}
{"idx": 2213, "label": "Express Ilustrowany,"}
{"idx": 7230, "label": "Аваков\n"}
{"idx": 219, "label": "Соколова"}
{"idx": 6227, "label": "Сирии"}
{"idx": 2036, "label": "Газпромб"}
{"idx": 4584, "label": "Крыма"}
{"idx": 220, "label": "Ближний Восток"}
{"idx": 45, "label": "СБУ,"}
{"idx": 4664, "label": "Донбассе\n"}
{"idx": 330, "label": "Запада"}
{"idx": 6318, "label": "Путина"}
{"idx": 2345, "label": "Центральной избирательной комиссии,"}
{"idx": 2108, "label": "Гособоронзаказе-"}
{"idx": 4434, "label": "Гусмана"}
{"idx": 1931, "label": "Москвы"}
{"idx": 6371, "label": "Фергюсона"}
{"idx": 4435, "label": "РИА Новости."}
{"idx": 4824, "label": "Nordwind,"}
{"idx": 2344, "label": "Новых Санжарах\n"}
{"idx": 2259, "label": "Россию"}
{"idx": 1865, "label": "Калифорния,"}
{"idx": 2109, "label": "Бэнкси,"}
{"idx": 4933, "label": "Кравчука"}
{"idx": 7229, "label": "Юлии Проскуряковой,"}
{"idx": 5024, "label": "Терещук."}
{"idx": 4583, "label": "Приморском крае,"}
{"idx": 2035, "label": "The Mirror."}
{"idx": 331, "label": "Германии "}
{"idx": 4663, "label": "ВЭБа"}
{"idx": 4826, "label": "Борониной,"}
{"idx": 4432, "label": "Удугов Мовлади Саидарбиевич"}
{"idx": 4931, "label": "Трампо"}
{"idx": 5076, "label": "Николаева"}
{"idx": 6319, "label": "Путин."}
{"idx": 2258, "label": "Минской инфекционной больнице,"}
{"idx": 4817, "label": "Новосибирск,"}
{"idx": 44, "label": "PricewaterhouseCoopers,"}
{"idx": 7082, "label": "Проскурякова,"}
{"idx": 1864, "label": "Россией\n"}
{"idx": 7140, "label": "Минздрава,"}
{"idx": 4825, "label": "Бузовой"}
{"idx": 4932, "label": "ФСБ,"}
{"idx": 160, "label": "Беларуси."}
{"idx": 5172, "label": "Зеленском"}
{"idx": 4433, "label": "Андрея Ниценко,"}
{"idx": 6289, "label": "Дмитрий Песков."}
{"idx": 6263, "label": "Петр Листерман,"}
{"idx": 6342, "label": "Белоруссией,"}
{"idx": 156, "label": "Великобритании,"}
{"idx": 4674, "label": "Кадырова"}
{"idx": 318, "label": "Тиллерсона,"}
{"idx": 4451, "label": "Хафтара"}
{"idx": 7087, "label": "Facebook."}
{"idx": 4939, "label": "Кадырова"}
{"idx": 226, "label": "Конституционный суд,"}
{"idx": 2206, "label": "Вест Хэм»"}
{"idx": 2028, "label": "Лутон,"}
{"idx": 151, "label": "ОПЕК+"}
{"idx": 6315, "label": "Сбербанко"}
{"idx": 1872, "label": "Крыма"}
{"idx": 2119, "label": "Псковская область)"}
{"idx": 6382, "label": "Петросяна"}
{"idx": 5083, "label": "Европы"}
{"idx": 2205, "label": "Bek Air,"}
{"idx": 7221, "label": "Губерниева"}
{"idx": 56, "label": "Астериксо"}
{"idx": 4806, "label": "Москвы"}
{"idx": 5163, "label": "Андрей Сибига,"}
{"idx": 2334, "label": "Донбассе\n"}
{"idx": 4807, "label": "Китайс"}
{"idx": 1975, "label": "Россию"}
{"idx": 54, "label": "Германии\n"}
{"idx": 5082, "label": "Польшей"}
{"idx": 2029, "label": "России "}
{"idx": 1926, "label": "РПЦ)"}
{"idx": 7171, "label": "Москвы."}
{"idx": 4449, "label": "Димитрину"}
{"idx": 4808, "label": "ФСБ,"}
{"idx": 7136, "label": "Зеленского"}
{"idx": 2118, "label": "Стивену Миллеру."}
{"idx": 6265, "label": "Маско"}
{"idx": 5018, "label": "Трампа"}
{"idx": 55, "label": "Ирландии,"}
{"idx": 4673, "label": "Ярцева"}
{"idx": 5164, "label": "Узбекистана"}
{"idx": 4573, "label": "Ванкувер,"}
{"idx": 4450, "label": "Малколм Баду,"}
{"idx": 2264, "label": "Нурмагомедова"}
{"idx": 7222, "label": "Украину,"}
{"idx": 7172, "label": "Лукашев."}
{"idx": 2333, "label": "Белла Хадид,"}
{"idx": 6405, "label": "Януковича,"}
{"idx": 4942, "label": "Андрея Исаева."}
{"idx": 150, "label": "Кордеса,"}
{"idx": 2332, "label": "Мишустине"}
{"idx": 58, "label": "Барселоне,"}
{"idx": 2265, "label": "Сирии"}
{"idx": 5161, "label": "ZIK."}
{"idx": 7135, "label": "Кузьминов."}
{"idx": 2121, "label": "Ван."}
{"idx": 4676, "label": "Алексея Гончарука,"}
{"idx": 316, "label": "Киеве"}
{"idx": 4571, "label": "Брендой Солкелд,"}
{"idx": 59, "label": "ОПЕК+"}
{"idx": 1977, "label": "Сузунского,"}
{"idx": 7089, "label": "Трампа"}
{"idx": 4803, "label": "Познеру"}
{"idx": 149, "label": "Греции,"}
{"idx": 6344, "label": "Беров,"}
{"idx": 1976, "label": "Telegram-"}
{"idx": 5084, "label": "Игорь Фролов,"}
{"idx": 6264, "label": "Теги,"}
{"idx": 4805, "label": "России"}
{"idx": 6230, "label": "Instagram."}
{"idx": 4940, "label": "Кравчука"}
{"idx": 317, "label": "Таманской дивизии,"}
{"idx": 2120, "label": "Логинова"}
{"idx": 5017, "label": "Голунова\n"}
{"idx": 227, "label": "Шойбле:"}
{"idx": 5162, "label": "Советский Союз"}
{"idx": 4452, "label": "Серроне"}
{"idx": 7088, "label": "Москве\n"}
{"idx": 4675, "label": "Иране"}
{"idx": 4804, "label": "Испанию"}
{"idx": 57, "label": "В защиту прав избирателей "}
{"idx": 4572, "label": "Алексея Валерьевича,"}
{"idx": 2027, "label": "Минэнерго,"}
{"idx": 4941, "label": "России"}
{"idx": 4453, "label": "Сталины"}
{"idx": 2204, "label": "Telegram-"}
{"idx": 4574, "label": "Чазова."}
{"idx": 7086, "label": "Донецко"}
{"idx": 5165, "label": "Центра управления расследованиями,"}
{"idx": 51, "label": "Януковича"}
{"idx": 322, "label": "ОПЕК+"}
{"idx": 1928, "label": "Резанцева,"}
{"idx": 2262, "label": "Замшина."}
{"idx": 2208, "label": "Киргизии,"}
{"idx": 4444, "label": "Путина"}
{"idx": 2338, "label": "Италию"}
{"idx": 154, "label": "Молдавии."}
{"idx": 4813, "label": "РИА Новости."}
{"idx": 4445, "label": "Украины"}
{"idx": 4937, "label": "Коби Брайантом"}
{"idx": 224, "label": "Евросоюза"}
{"idx": 2031, "label": "Кремле"}
{"idx": 5020, "label": "СКР,"}
{"idx": 2115, "label": "Ухане."}
{"idx": 321, "label": "СМИ "}
{"idx": 4671, "label": "Навке,"}
{"idx": 4814, "label": "Косторная,"}
{"idx": 1870, "label": "360»"}
{"idx": 4670, "label": "Кузнецова"}
{"idx": 155, "label": "Советского Союза."}
{"idx": 1869, "label": "Путина"}
{"idx": 4443, "label": "LVMH,"}
{"idx": 4669, "label": "Сирии"}
{"idx": 4578, "label": "Белоруссии,"}
{"idx": 7225, "label": "Виктор Дашкевич."}
{"idx": 5080, "label": "Крыма"}
{"idx": 50, "label": "Германия,"}
{"idx": 223, "label": "ПВО,"}
{"idx": 4816, "label": "Никитских ворот,"}
{"idx": 2339, "label": "Элистера."}
{"idx": 2113, "label": "Кирилл "}
{"idx": 6370, "label": "Жигунова"}
{"idx": 323, "label": "ВТО,"}
{"idx": 6228, "label": "Уфы,"}
{"idx": 5168, "label": "Ирана"}
{"idx": 4815, "label": "Путина"}
{"idx": 2114, "label": "Instagram"}
{"idx": 6407, "label": "Госдуму"}
{"idx": 4577, "label": "Telegram-"}
{"idx": 5167, "label": "Халила Арсланова,"}
{"idx": 7224, "label": "Первом канале."}
{"idx": 4447, "label": "Ершова"}
{"idx": 1871, "label": "Чарльз Ричард,"}
{"idx": 2117, "label": "Борнмута"}
{"idx": 4575, "label": "Арсланову"}
{"idx": 4810, "label": "Анны Щербаковой,"}
{"idx": 5019, "label": "Брайанто"}
{"idx": 4448, "label": "Путина"}
{"idx": 53, "label": "Крыма,"}
{"idx": 4672, "label": "Луганской областей,"}
{"idx": 225, "label": "DW,"}
{"idx": 6290, "label": "Логинова"}
{"idx": 2335, "label": "Роспотребнадзоре\n"}
{"idx": 4809, "label": "Махачкале"}
{"idx": 319, "label": "Газпром\""}
{"idx": 6229, "label": "Родченкова"}
{"idx": 152, "label": "Африне?"}
{"idx": 2030, "label": "США,"}
{"idx": 2336, "label": "Google."}
{"idx": 4811, "label": "России"}
{"idx": 7085, "label": "Бергамо,"}
{"idx": 7223, "label": "Москве"}
{"idx": 4446, "label": "Британии."}
{"idx": 5081, "label": "Владимира Зеленского,"}
{"idx": 6343, "label": "России"}
{"idx": 52, "label": "Зедельмайера"}
{"idx": 320, "label": "Германии"}
{"idx": 153, "label": "ОПЕК+"}
{"idx": 4812, "label": "Путины"}
{"idx": 1927, "label": "ВОЗ "}
{"idx": 324, "label": "Беларуси,"}
{"idx": 4938, "label": "Интерфакс»"}
{"idx": 7137, "label": "Сергеем Собяниным,"}
{"idx": 2116, "label": "The Sun."}
{"idx": 6369, "label": "Twitter-"}
{"idx": 4576, "label": "Лорсановой,"}
{"idx": 2207, "label": "Шмаков,"}
{"idx": 1974, "label": "New York Post,"}
{"idx": 5166, "label": "Мага Руставский,"}
{"idx": 2263, "label": "Идлибе"}
{"idx": 2337, "label": "Котова"}
{"idx": 2191, "label": "The Mirror."}
{"idx": 5094, "label": "Украине"}
{"idx": 6293, "label": "Голунову"}
{"idx": 7118, "label": "Московской области]"}
{"idx": 7202, "label": "Instagram,"}
{"idx": 1912, "label": "Макрона"}
{"idx": 269, "label": "Femen:"}
{"idx": 4715, "label": "Минска"}
{"idx": 5105, "label": "Луну"}
{"idx": 2002, "label": "Логинова"}
{"idx": 6356, "label": "Тарасову"}
{"idx": 7190, "label": "Губерниева"}
{"idx": 4743, "label": "Александра Лукашенко,"}
{"idx": 4507, "label": "Марии Лазаревой,"}
{"idx": 2298, "label": "Афганистану"}
{"idx": 6245, "label": "Александр Мясников,"}
{"idx": 2160, "label": "Сирия:"}
{"idx": 107, "label": "Германии:"}
{"idx": 5122, "label": "Егорова"}
{"idx": 6391, "label": "Евгения Кравчук,"}
{"idx": 125, "label": "DW."}
{"idx": 1899, "label": "Даллас,"}
{"idx": 4995, "label": "Аверьянова"}
{"idx": 4978, "label": "Путина."}
{"idx": 126, "label": "Донбасса,"}
{"idx": 2158, "label": "Алексей Федоров."}
{"idx": 6253, "label": "Алиеву"}
{"idx": 6395, "label": "Логинова"}
{"idx": 4714, "label": "Шойгу,"}
{"idx": 4744, "label": "Хоакином Гусманом,"}
{"idx": 271, "label": "Кению,"}
{"idx": 4534, "label": "Володин,"}
{"idx": 6244, "label": "Меган Маркл,"}
{"idx": 2285, "label": "Коломенском проезде,"}
{"idx": 7203, "label": "ICTV,"}
{"idx": 4977, "label": "РИА Новости."}
{"idx": 1990, "label": "Крым"}
{"idx": 2159, "label": "Крымскому мосту"}
{"idx": 1898, "label": "Мурано."}
{"idx": 4533, "label": "Царьград»"}
{"idx": 270, "label": "Германии"}
{"idx": 5123, "label": "Трампа"}
{"idx": 6361, "label": "Москву"}
{"idx": 268, "label": "Петра Порошенко."}
{"idx": 4742, "label": "Китае"}
{"idx": 109, "label": "Медведеву"}
{"idx": 252, "label": "ОПЕК+"}
{"idx": 2287, "label": "Эрдогана"}
{"idx": 5106, "label": "Крымс"}
{"idx": 2162, "label": "Daily Mail,"}
{"idx": 7191, "label": "Украине\n"}
{"idx": 5120, "label": "Харьков"}
{"idx": 4739, "label": "России"}
{"idx": 1901, "label": "Совет Безопасности ООН,"}
{"idx": 4993, "label": "Путина"}
{"idx": 4510, "label": "Москаля"}
{"idx": 7201, "label": "Минздрава"}
{"idx": 2163, "label": "Reuters,"}
{"idx": 4738, "label": "Лукашенко,"}
{"idx": 2296, "label": "Эвертона»"}
{"idx": 4717, "label": "Европы\n"}
{"idx": 4980, "label": "Барбадоса"}
{"idx": 7108, "label": "Савченко."}
{"idx": 251, "label": "России\n"}
{"idx": 2297, "label": "ЗРПК)"}
{"idx": 267, "label": "Пулково"}
{"idx": 4508, "label": "Американской киноакадемии"}
{"idx": 2177, "label": "Кейтлин,"}
{"idx": 2161, "label": "Motherboard,"}
{"idx": 4994, "label": "Игоря Акинфеева\n"}
{"idx": 1900, "label": "The Sun Chronicle."}
{"idx": 4741, "label": "Сызранью\n"}
{"idx": 4532, "label": "Медведева"}
{"idx": 108, "label": "Международная лига прав человека,"}
{"idx": 5121, "label": "Вашингтоно"}
{"idx": 2286, "label": "Москвой\n"}
{"idx": 4509, "label": "Вашингтону"}
{"idx": 124, "label": "Киеве"}
{"idx": 2001, "label": "Петрова"}
{"idx": 2176, "label": "Китая."}
{"idx": 4740, "label": "Российской Федерации,"}
{"idx": 4531, "label": "России"}
{"idx": 4979, "label": "Daily Mail,"}
{"idx": 4716, "label": "России"}
{"idx": 4745, "label": "Магнито"}
{"idx": 4506, "label": "Иране"}
{"idx": 5124, "label": "ВКС"}
{"idx": 128, "label": "ДОВСЕ"}
{"idx": 103, "label": "Handelsblatt,"}
{"idx": 5127, "label": "Евросоюза"}
{"idx": 4537, "label": "Трампа"}
{"idx": 5103, "label": "Трампа"}
{"idx": 4502, "label": "Россией"}
{"idx": 2004, "label": "Сергей Кислица,"}
{"idx": 4997, "label": "Антарктиды\n"}
{"idx": 4975, "label": "Крыма:"}
{"idx": 4711, "label": "Гончарука"}
{"idx": 2180, "label": "Россией"}
{"idx": 274, "label": "Германией"}
{"idx": 2300, "label": "Борнмуто"}
{"idx": 7205, "label": "Вагапова"}
{"idx": 7119, "label": "Уайта"}
{"idx": 2283, "label": "Уси,"}
{"idx": 248, "label": "Германии"}
{"idx": 275, "label": "НДПГ)"}
{"idx": 6304, "label": "Казакулова"}
{"idx": 6242, "label": "РФ,"}
{"idx": 4750, "label": "Украинская правда»"}
{"idx": 4709, "label": "ВОЗ)"}
{"idx": 4751, "label": "Украины"}
{"idx": 1895, "label": "Ерхова"}
{"idx": 5102, "label": "СМИ,"}
{"idx": 4973, "label": "Мязину"}
{"idx": 2282, "label": "Альпах."}
{"idx": 2154, "label": "Владимир Путин,"}
{"idx": 1988, "label": "Афганистане"}
{"idx": 7206, "label": "США\n"}
{"idx": 276, "label": "Шерифа Хусейна,"}
{"idx": 4710, "label": "Западная Украина."}
{"idx": 247, "label": "Обама,"}
{"idx": 2155, "label": "Трампа"}
{"idx": 1913, "label": "АПЛ)"}
{"idx": 4501, "label": "Олега Овсяницкого,"}
{"idx": 6297, "label": "Зеппельта,"}
{"idx": 2301, "label": "Верховной Рады"}
{"idx": 4974, "label": "Росатома"}
{"idx": 5126, "label": "Москве."}
{"idx": 2156, "label": "Газпрома»"}
{"idx": 4749, "label": "Украины,"}
{"idx": 2003, "label": "Подмосковье:"}
{"idx": 7106, "label": "Сулейманова,"}
{"idx": 7204, "label": "Сондерса"}
{"idx": 2179, "label": "Михаил Глушков."}
{"idx": 4746, "label": "Леонид Михельсон,"}
{"idx": 4976, "label": "Акбар Сергалиев,"}
{"idx": 4535, "label": "Роскосмосу"}
{"idx": 5125, "label": "ЕС"}
{"idx": 4713, "label": "Вагит Алекперов,"}
{"idx": 250, "label": "Путину"}
{"idx": 4505, "label": "Путина,"}
{"idx": 2299, "label": "АПЛ"}
{"idx": 106, "label": "Германии"}
{"idx": 6243, "label": "ТАСС."}
{"idx": 7107, "label": "Россия,"}
{"idx": 2178, "label": "Sky News."}
{"idx": 6303, "label": "Чубарова"}
{"idx": 1897, "label": "Екатерина Маркова,"}
{"idx": 2284, "label": "Босфора "}
{"idx": 4747, "label": "Долгополова"}
{"idx": 4712, "label": "Алиева"}
{"idx": 6355, "label": "Путина\n"}
{"idx": 273, "label": "Владимиру Путину."}
{"idx": 127, "label": "Германии"}
{"idx": 1989, "label": "Петербурге,"}
{"idx": 4503, "label": "Telegram-"}
{"idx": 104, "label": "Жюль Верн."}
{"idx": 1896, "label": "Telegram-"}
{"idx": 4504, "label": "Таиланде"}
{"idx": 266, "label": "Москва,"}
{"idx": 6390, "label": "Минфин "}
{"idx": 2157, "label": "Ирана"}
{"idx": 7189, "label": "Нурмагомедова"}
{"idx": 4748, "label": "Vogue Greece."}
{"idx": 105, "label": "Каталонии\n"}
{"idx": 4996, "label": "Соловьев,"}
{"idx": 272, "label": "России "}
{"idx": 4536, "label": "Госдумой,"}
{"idx": 5104, "label": "Боррель,"}
{"idx": 249, "label": "Германии"}
{"idx": 4500, "label": "Чарльза"}
{"idx": 110, "label": "Ходорковского,"}
{"idx": 6360, "label": "Зеленского\n"}
{"idx": 115, "label": "DW."}
{"idx": 4723, "label": "Китае\n"}
{"idx": 1906, "label": "Брюсселем,"}
{"idx": 6359, "label": "Twitter-"}
{"idx": 4729, "label": "СССР"}
{"idx": 4985, "label": "Израиля"}
{"idx": 4525, "label": "Казахстана"}
{"idx": 5113, "label": "Закутняя."}
{"idx": 5110, "label": "Овечкина"}
{"idx": 256, "label": "Удельный парк,"}
{"idx": 116, "label": "DW:"}
{"idx": 4518, "label": "Зеленского,"}
{"idx": 2292, "label": "Большунова"}
{"idx": 6248, "label": "Путина\n"}
{"idx": 1995, "label": "Екатерина Лахова,"}
{"idx": 4519, "label": "Ванессs Хинц]"}
{"idx": 6300, "label": "СБУ)"}
{"idx": 4990, "label": "Христе"}
{"idx": 119, "label": "ГУ МЧС."}
{"idx": 7112, "label": "Мостовой:"}
{"idx": 4722, "label": "Шклов,"}
{"idx": 4526, "label": "Донбассе"}
{"idx": 5115, "label": "Пекин,"}
{"idx": 114, "label": "СМИ,"}
{"idx": 5109, "label": "БЕЛТА."}
{"idx": 6358, "label": "Таллине."}
{"idx": 2172, "label": "Анастасии,"}
{"idx": 255, "label": "ОПЕК+"}
{"idx": 2293, "label": "Китай,"}
{"idx": 5114, "label": "Twitter-"}
{"idx": 4517, "label": "Мишустины"}
{"idx": 4731, "label": "Михаилу Успенскому,"}
{"idx": 1994, "label": "Drum Court,"}
{"idx": 120, "label": "Паволом Павлисом."}
{"idx": 7197, "label": "Ведомости»"}
{"idx": 261, "label": "Ирака."}
{"idx": 2168, "label": "Азовском море"}
{"idx": 4730, "label": "Левушкина,"}
{"idx": 1908, "label": "Тоттенхэму»"}
{"idx": 1905, "label": "СКР)"}
{"idx": 2169, "label": "Москве."}
{"idx": 6392, "label": "МОК)"}
{"idx": 259, "label": "ОПЕК+"}
{"idx": 5112, "label": "Каире,"}
{"idx": 4521, "label": "Путина"}
{"idx": 1996, "label": "Хутор Вольный,"}
{"idx": 6393, "label": "Россия сегодня»"}
{"idx": 6299, "label": "Евгения Никулина,"}
{"idx": 4988, "label": "Киеве,"}
{"idx": 2170, "label": "Броды\n"}
{"idx": 4523, "label": "Болгарии,"}
{"idx": 7114, "label": "Национальная медицинская палата»"}
{"idx": 258, "label": "Боно,"}
{"idx": 4522, "label": "Бузовой\n"}
{"idx": 118, "label": "Canon,"}
{"idx": 7195, "label": "Верховной Раде,"}
{"idx": 2290, "label": "Талибан»"}
{"idx": 4989, "label": "Голунову\n"}
{"idx": 6249, "label": "Захарченко,"}
{"idx": 117, "label": "DW:"}
{"idx": 6250, "label": "Спартака"}
{"idx": 4725, "label": "Бордо,"}
{"idx": 4727, "label": "Минкульта"}
{"idx": 260, "label": "Абхазии,"}
{"idx": 4728, "label": "Никонорова"}
{"idx": 7113, "label": "Facebook."}
{"idx": 4724, "label": "Telegram-"}
{"idx": 4986, "label": "Селеста Барбер,"}
{"idx": 4524, "label": "Таиланда"}
{"idx": 1997, "label": "Аухо"}
{"idx": 2289, "label": "Трамп."}
{"idx": 257, "label": "Беларуси,"}
{"idx": 4520, "label": "Кадырову"}
{"idx": 7196, "label": "Малахова"}
{"idx": 7194, "label": "Федерации."}
{"idx": 4987, "label": "Киеву"}
{"idx": 2171, "label": "Юлия Иванова."}
{"idx": 2291, "label": "Госдепар"}
{"idx": 6298, "label": "Идлибу"}
{"idx": 5111, "label": "Европейского альянса независимых наций,"}
{"idx": 1907, "label": "Ираке"}
{"idx": 7115, "label": "Москве"}
{"idx": 2167, "label": "России\n"}
{"idx": 262, "label": "Рихард Захарук:"}
{"idx": 1902, "label": "Центральной Россией."}
{"idx": 111, "label": "Корнет "}
{"idx": 4513, "label": "Украины."}
{"idx": 6252, "label": "Клейменовым,"}
{"idx": 4992, "label": "Baza."}
{"idx": 4528, "label": "Дроздова,"}
{"idx": 122, "label": "РФ."}
{"idx": 6246, "label": "Порошенко,"}
{"idx": 1999, "label": "ФСИН"}
{"idx": 1910, "label": "России "}
{"idx": 2174, "label": "Билл Гейтс,"}
{"idx": 5118, "label": "Евросоюза"}
{"idx": 4514, "label": "Спартаке"}
{"idx": 1992, "label": "Facebook-"}
{"idx": 6357, "label": "Китаем"}
{"idx": 7199, "label": "Москве,"}
{"idx": 4719, "label": "Виктор Чегин,"}
{"idx": 4982, "label": "Валенчука"}
{"idx": 4736, "label": "Путина"}
{"idx": 2164, "label": "России"}
{"idx": 6302, "label": "ОПЕК+"}
{"idx": 5119, "label": "Крыму"}
{"idx": 4511, "label": "Хабиба Нурмагомедова,"}
{"idx": 4530, "label": "Сбербанка"}
{"idx": 253, "label": "Евросоюз,"}
{"idx": 123, "label": "SIPRI:"}
{"idx": 4737, "label": "Путины"}
{"idx": 2000, "label": "Сирии"}
{"idx": 1911, "label": "Устюгова"}
{"idx": 2175, "label": "Гудкова,"}
{"idx": 265, "label": "Азовском море."}
{"idx": 4981, "label": "Казахстана\n"}
{"idx": 2295, "label": "Associated Press."}
{"idx": 1991, "label": "Telegram-"}
{"idx": 4512, "label": "Газпрома"}
{"idx": 7200, "label": "Кадырова"}
{"idx": 4529, "label": "Елены Киселевой,"}
{"idx": 4718, "label": "США"}
{"idx": 7109, "label": "Патриарших прудов,"}
{"idx": 264, "label": "Интерфакс\""}
{"idx": 7192, "label": "Москве"}
{"idx": 1903, "label": "Валерий Лимаренко."}
{"idx": 6394, "label": "JIT,"}
{"idx": 2173, "label": "Мерсея,"}
{"idx": 2166, "label": "Эда Ширана."}
{"idx": 5116, "label": "Tyson Foods,"}
{"idx": 1904, "label": "Дублина,"}
{"idx": 1909, "label": "Госдуму"}
{"idx": 263, "label": "Донбассе,"}
{"idx": 2288, "label": "Вадима Пристайко,"}
{"idx": 4991, "label": "Путины"}
{"idx": 4516, "label": "Пристайко"}
{"idx": 4721, "label": "Виктора Фомина,"}
{"idx": 113, "label": "Севастополь,"}
{"idx": 7193, "label": "UFC"}
{"idx": 1993, "label": "Daily Mirror,"}
{"idx": 4732, "label": "Игнатьева"}
{"idx": 4984, "label": "Аршавино"}
{"idx": 1998, "label": "Хасан Саламе,"}
{"idx": 4733, "label": "Болгарии"}
{"idx": 121, "label": "Германией\n"}
{"idx": 7198, "label": "США"}
{"idx": 5117, "label": "Владимира Зеленского,"}
{"idx": 7116, "label": "Коммунарка,"}
{"idx": 4735, "label": "Михаила Игнатьева,"}
{"idx": 7110, "label": "Валерий Бганба."}
{"idx": 254, "label": "МККК,"}
{"idx": 4720, "label": "МВФ,"}
{"idx": 6301, "label": "Крыма"}
{"idx": 112, "label": "Балтию,"}
{"idx": 4527, "label": "РИА Новости."}
{"idx": 7117, "label": "Бондарево"}
{"idx": 5107, "label": "Циндао,"}
{"idx": 4515, "label": "Мамаева"}
{"idx": 2294, "label": "Афганистану,"}
{"idx": 6251, "label": "ВОЗ,"}
{"idx": 6247, "label": "Талабуева"}
{"idx": 4734, "label": "МЧС,"}
{"idx": 7111, "label": "Бабель»"}
{"idx": 4983, "label": "Николая Подгузова,"}
{"idx": 5108, "label": "России\n"}
{"idx": 2165, "label": "Egypt Independent."}
{"idx": 5128, "label": "Китае."}
{"idx": 4538, "label": "Браудера,"}
{"idx": 6354, "label": "Путину"}
{"idx": 6294, "label": "Уханя\n"}
{"idx": 5138, "label": "Мухатов,"}
{"idx": 6350, "label": "России"}
{"idx": 4548, "label": "Лаврова"}
{"idx": 5096, "label": "ЕС,"}
{"idx": 5004, "label": "Олонецк"}
{"idx": 4699, "label": "Сбербанка"}
{"idx": 7211, "label": "Гуфа"}
{"idx": 4484, "label": "Транснефти»"}
{"idx": 7183, "label": "Карповой,"}
{"idx": 4963, "label": "Голунова"}
{"idx": 6398, "label": "UFC)"}
{"idx": 89, "label": "Deutsche Bank,"}
{"idx": 2142, "label": "ТАСС,"}
{"idx": 289, "label": "Opel/"}
{"idx": 1887, "label": "Ирина Волк,"}
{"idx": 240, "label": "Маруан Баргути,"}
{"idx": 4769, "label": "Алексей Чеснаков,"}
{"idx": 5137, "label": "Наталья Бестемьянова:"}
{"idx": 2311, "label": "Молдовы:"}
{"idx": 2277, "label": "Гарри,"}
{"idx": 7212, "label": "Москве"}
{"idx": 2313, "label": "Володин."}
{"idx": 2011, "label": "Фонда исследования проблем демократии,"}
{"idx": 5139, "label": "Клориндо Теста"}
{"idx": 7182, "label": "Игоря Крутого,"}
{"idx": 4483, "label": "ОРТ — Первый канал»"}
{"idx": 4549, "label": "АПЛ"}
{"idx": 4961, "label": "России\n"}
{"idx": 290, "label": "Дэниса Освальда,"}
{"idx": 6308, "label": "Москве,"}
{"idx": 5095, "label": "Швеции"}
{"idx": 4962, "label": "Крымс"}
{"idx": 88, "label": "Der Spiegel:"}
{"idx": 2188, "label": "ФАС)"}
{"idx": 4698, "label": "Белоруссии,"}
{"idx": 2312, "label": "Роспотребнадзоре"}
{"idx": 7099, "label": "Макара Александр Георгиевич."}
{"idx": 2141, "label": "Парламентской газетой»"}
{"idx": 136, "label": "ЕАЭС."}
{"idx": 6295, "label": "Зенит»"}
{"idx": 4485, "label": "Захарчука"}
{"idx": 5136, "label": "Ивана Охлобыстина,"}
{"idx": 4701, "label": "Китая,"}
{"idx": 4487, "label": "Нурмагомедова"}
{"idx": 6257, "label": "Логинове"}
{"idx": 2278, "label": "Twitter,"}
{"idx": 7210, "label": "Путина"}
{"idx": 7101, "label": "ТАСС."}
{"idx": 91, "label": "ОПЕК+"}
{"idx": 134, "label": "Платини."}
{"idx": 4766, "label": "Белоруссию"}
{"idx": 4965, "label": "Евросоюза"}
{"idx": 7123, "label": "Минпромторге"}
{"idx": 2145, "label": "Росгвардии,"}
{"idx": 92, "label": "Сбербанку"}
{"idx": 5135, "label": "Москву"}
{"idx": 4702, "label": "Арсена Авакова,"}
{"idx": 2309, "label": "Диброва"}
{"idx": 288, "label": "Рыжкова"}
{"idx": 4700, "label": "Москва»"}
{"idx": 2144, "label": "Fantasy Clean,"}
{"idx": 6307, "label": "ДНР)"}
{"idx": 1918, "label": "Крыма"}
{"idx": 7100, "label": "Италии"}
{"idx": 4768, "label": "Россией"}
{"idx": 2143, "label": "Maruv,"}
{"idx": 6388, "label": "РПЦ)"}
{"idx": 4767, "label": "Серроне\n"}
{"idx": 90, "label": "Сомали,"}
{"idx": 135, "label": "Евросоюзом."}
{"idx": 4486, "label": "Чечни"}
{"idx": 2010, "label": "Хафтаром"}
{"idx": 4547, "label": "Путина"}
{"idx": 1888, "label": "Белоруссии"}
{"idx": 4964, "label": "Трампо"}
{"idx": 5097, "label": "Лукашенко"}
{"idx": 1985, "label": "Дмитрий Песков,"}
{"idx": 2310, "label": "Франция)"}
{"idx": 7124, "label": "Пескова"}
{"idx": 6238, "label": "Тумсо Абдурахманова"}
{"idx": 239, "label": "Гречаная,"}
{"idx": 4770, "label": "Зеленский:"}
{"idx": 7125, "label": "Евросоюза"}
{"idx": 4694, "label": "Первом канале,"}
{"idx": 294, "label": "ОПЕК+"}
{"idx": 4958, "label": "Дмитрий Песков,"}
{"idx": 4478, "label": "Газпромбанка"}
{"idx": 4553, "label": "Минобразования."}
{"idx": 4775, "label": "Си Цзиньпин,"}
{"idx": 2315, "label": "Логинова"}
{"idx": 85, "label": "DAPD,"}
{"idx": 6237, "label": "Крыма"}
{"idx": 138, "label": "Иванишвили,"}
{"idx": 2274, "label": "Казахстана."}
{"idx": 293, "label": "Deutsche Telekom,"}
{"idx": 2014, "label": "Китая,"}
{"idx": 6365, "label": "Юрий Романенко,"}
{"idx": 7097, "label": "Facebook."}
{"idx": 4479, "label": "Сербию."}
{"idx": 2190, "label": "Google"}
{"idx": 1884, "label": "Трампа"}
{"idx": 4959, "label": "Ростовской области,"}
{"idx": 4554, "label": "Украины"}
{"idx": 84, "label": "Германии"}
{"idx": 2016, "label": "ДДУ)"}
{"idx": 6309, "label": "Латвии."}
{"idx": 5143, "label": "Сирии"}
{"idx": 7215, "label": "Кирилл Щитов."}
{"idx": 4477, "label": "Макгрегора"}
{"idx": 1920, "label": "Восток."}
{"idx": 4777, "label": "Игнатьева"}
{"idx": 139, "label": "Софья Давидовна Милибэнд,"}
{"idx": 5006, "label": "Якубовиче"}
{"idx": 2015, "label": "Калифорния,"}
{"idx": 237, "label": "Грозного,"}
{"idx": 4776, "label": "Донбассе"}
{"idx": 4693, "label": "Ольга Стефанова."}
{"idx": 2138, "label": "Туркменабад."}
{"idx": 2273, "label": "США,"}
{"idx": 295, "label": "Европу?"}
{"idx": 7214, "label": "Медведева"}
{"idx": 5142, "label": "Кокорина"}
{"idx": 7126, "label": "Собянина,"}
{"idx": 7181, "label": "Собянины"}
{"idx": 86, "label": "Великобритании,"}
{"idx": 7213, "label": "Центробанке\n"}
{"idx": 2314, "label": "Москву,"}
{"idx": 1885, "label": "Сомерсет,"}
{"idx": 2189, "label": "РИА Новости."}
{"idx": 4771, "label": "Москве,"}
{"idx": 2275, "label": "Калининском районе."}
{"idx": 4960, "label": "Роскосмоса"}
{"idx": 5140, "label": "Пачино,"}
{"idx": 137, "label": "Западную Германию."}
{"idx": 2140, "label": "Найраба"}
{"idx": 87, "label": "Кадырова"}
{"idx": 1886, "label": "Канаду"}
{"idx": 1984, "label": "Даниила"}
{"idx": 2276, "label": "Сил,"}
{"idx": 291, "label": "Берлине"}
{"idx": 4697, "label": "Париже."}
{"idx": 4482, "label": "Виктор Хренин,"}
{"idx": 4550, "label": "Захарчука"}
{"idx": 4772, "label": "Москве"}
{"idx": 7098, "label": "Михаила Мишустина,"}
{"idx": 4696, "label": "Ухань,"}
{"idx": 4552, "label": "Турцию,"}
{"idx": 2013, "label": "США)"}
{"idx": 4480, "label": "Пелагее\n"}
{"idx": 1983, "label": "Елизаветы II\n"}
{"idx": 238, "label": "Восточной Германии."}
{"idx": 5005, "label": "Путины"}
{"idx": 4774, "label": "Лидделло"}
{"idx": 4695, "label": "США"}
{"idx": 7184, "label": "Заполярья»"}
{"idx": 292, "label": "Сирия,"}
{"idx": 6399, "label": "Дмитрий Маринченко,"}
{"idx": 4773, "label": "Болгарии,"}
{"idx": 1919, "label": "Москве,"}
{"idx": 4551, "label": "Москве"}
{"idx": 2012, "label": "Китая"}
{"idx": 5141, "label": "Telegram-"}
{"idx": 4481, "label": "США]"}
{"idx": 6387, "label": "Баконина,"}
{"idx": 2139, "label": "Логинова"}
{"idx": 241, "label": "Путину"}
{"idx": 2187, "label": "Идлибе"}
{"idx": 287, "label": "Лозанне,"}
{"idx": 98, "label": "ОПЕК+"}
{"idx": 1893, "label": "Оберлендера"}
{"idx": 2006, "label": "Захария Ахмад Шах,"}
{"idx": 7186, "label": "России"}
{"idx": 2150, "label": "The Mirror."}
{"idx": 7120, "label": "Ломбардия,"}
{"idx": 5129, "label": "Путина"}
{"idx": 4755, "label": "Путина"}
{"idx": 4970, "label": "DSM Group,"}
{"idx": 2281, "label": "России"}
{"idx": 4495, "label": "Ираном\n"}
{"idx": 244, "label": "Германии,"}
{"idx": 6362, "label": "Аэрофлота"}
{"idx": 2304, "label": "Панцирь»"}
{"idx": 4496, "label": "Польше,"}
{"idx": 7207, "label": "Натальей Кочановой."}
{"idx": 99, "label": "ОПЕК+"}
{"idx": 7104, "label": "Twitter-"}
{"idx": 5000, "label": "Подмосковье"}
{"idx": 6296, "label": "Сталина"}
{"idx": 130, "label": "Германии"}
{"idx": 6255, "label": "Берова"}
{"idx": 5131, "label": "Синдеевой,"}
{"idx": 4494, "label": "Путина"}
{"idx": 97, "label": "Днестра"}
{"idx": 2280, "label": "Коко,"}
{"idx": 2007, "label": "Кадырову"}
{"idx": 4707, "label": "Ленинграда"}
{"idx": 2305, "label": "Сотникова,"}
{"idx": 4541, "label": "Ірма Вітовська:"}
{"idx": 6240, "label": "США"}
{"idx": 6305, "label": "Белоруссией,"}
{"idx": 5100, "label": "Израиля"}
{"idx": 2183, "label": "Андреем Исаевым,"}
{"idx": 4756, "label": "Генпрокуратуры,"}
{"idx": 281, "label": "Словении,"}
{"idx": 4969, "label": "Рамиль."}
{"idx": 6389, "label": "Пригожина"}
{"idx": 5130, "label": "Кушиташвили,"}
{"idx": 7187, "label": "Sport24."}
{"idx": 2005, "label": "Фонтанка»"}
{"idx": 280, "label": "Бразилии."}
{"idx": 129, "label": "Григорий Костусев,"}
{"idx": 4999, "label": "США"}
{"idx": 4753, "label": "Петербурге"}
{"idx": 4972, "label": "России"}
{"idx": 2153, "label": "Дмитрий Востриков,"}
{"idx": 278, "label": "Германии"}
{"idx": 4539, "label": "Колобкова"}
{"idx": 4499, "label": "Ведомости»"}
{"idx": 2302, "label": "Эстонии,"}
{"idx": 4998, "label": "Китая»"}
{"idx": 7188, "label": "Центробанка"}
{"idx": 4752, "label": "Россией."}
{"idx": 277, "label": "DW."}
{"idx": 6241, "label": "Ильинское,"}
{"idx": 102, "label": "Мишель Платини,"}
{"idx": 6254, "label": "Москве."}
{"idx": 2181, "label": "Роспотребнадзор,"}
{"idx": 101, "label": "Вячеслав Поставнин,"}
{"idx": 4498, "label": "Таймыре"}
{"idx": 1894, "label": "Северодвинском"}
{"idx": 246, "label": "Европе"}
{"idx": 2303, "label": "США"}
{"idx": 4540, "label": "Минздрава"}
{"idx": 5101, "label": "Евросоюза"}
{"idx": 2151, "label": "Telegram-"}
{"idx": 4708, "label": "Ирану"}
{"idx": 4754, "label": "Трампа"}
{"idx": 245, "label": "Беларуси "}
{"idx": 4971, "label": "Африке,"}
{"idx": 4968, "label": "Moody's:"}
{"idx": 279, "label": "Frankfurter Rundschau,"}
{"idx": 2152, "label": "Мурманская область)"}
{"idx": 7105, "label": "Лещенко\n"}
{"idx": 100, "label": "Петер Филипп."}
{"idx": 1987, "label": "Facebook-"}
{"idx": 6396, "label": "Российского центра подготовки спасателей,"}
{"idx": 6353, "label": "Крыму"}
{"idx": 4497, "label": "Vanity Fair Italia."}
{"idx": 1914, "label": "Украине"}
{"idx": 2182, "label": "Путин,"}
{"idx": 7141, "label": "Гефтер,"}
{"idx": 131, "label": "Германии"}
{"idx": 4757, "label": "Болгарии"}
{"idx": 4703, "label": "Израиле"}
{"idx": 4763, "label": "Украины"}
{"idx": 1916, "label": "РИА Новости."}
{"idx": 93, "label": "Pegida,"}
{"idx": 4545, "label": "Flip:"}
{"idx": 4491, "label": "Нафтогаза"}
{"idx": 2147, "label": "Испании"}
{"idx": 286, "label": "Верховной рады,"}
{"idx": 7122, "label": "Энтони Ярд,"}
{"idx": 133, "label": "ФРГ."}
{"idx": 4762, "label": "Путина"}
{"idx": 1986, "label": "ЮКОСа"}
{"idx": 1890, "label": "Бибера"}
{"idx": 2008, "label": "Турции\n"}
{"idx": 242, "label": "Бранденбурге"}
{"idx": 285, "label": "СКВ,"}
{"idx": 2279, "label": "Сирии"}
{"idx": 7209, "label": "Приморском крае "}
{"idx": 4761, "label": "Bloomberg."}
{"idx": 4490, "label": "Японию"}
{"idx": 1889, "label": "ТАСС,"}
{"idx": 4765, "label": "Ростова"}
{"idx": 6239, "label": "Лукашенко,"}
{"idx": 4488, "label": "Путина"}
{"idx": 2009, "label": "Ксюш,"}
{"idx": 6364, "label": "Махачева"}
{"idx": 4546, "label": "Освенцима"}
{"idx": 4489, "label": "России"}
{"idx": 2146, "label": "Associated Press."}
{"idx": 5098, "label": "Александра Долгополова "}
{"idx": 7185, "label": "Москве."}
{"idx": 4764, "label": "Казакова"}
{"idx": 1917, "label": "Саутгемптон»"}
{"idx": 4966, "label": "Минтранспорта,"}
{"idx": 5003, "label": "Омане"}
{"idx": 7102, "label": "Лещенко Ирина,"}
{"idx": 6351, "label": "Военный осведомитель»"}
{"idx": 6397, "label": "Макгрегоро"}
{"idx": 2186, "label": "Малибу"}
{"idx": 5002, "label": "Михаила Мулика,"}
{"idx": 2148, "label": "Путиным,"}
{"idx": 5134, "label": "Кокорина"}
{"idx": 5001, "label": "Игоря Ляховца,"}
{"idx": 4705, "label": "ТАСС."}
{"idx": 7121, "label": "Майкл Морган "}
{"idx": 6306, "label": "ЮАР"}
{"idx": 5133, "label": "Скрипалей"}
{"idx": 2149, "label": "Крис Тейлор,"}
{"idx": 96, "label": "Россия\""}
{"idx": 6363, "label": "РОВД."}
{"idx": 2306, "label": "Кардашьян»"}
{"idx": 4706, "label": "Роспотребнадзором,"}
{"idx": 5132, "label": "Мамедова,"}
{"idx": 1915, "label": "Саудовской Аравии"}
{"idx": 2184, "label": "Украины "}
{"idx": 282, "label": "России."}
{"idx": 4542, "label": "США"}
{"idx": 4758, "label": "Лукашенко,"}
{"idx": 243, "label": "Генриха Бёлля,"}
{"idx": 7103, "label": "Россиян"}
{"idx": 4967, "label": "Китай."}
{"idx": 1891, "label": "Сирии"}
{"idx": 4759, "label": "Симпсон"}
{"idx": 4492, "label": "Вани Лобанова,"}
{"idx": 94, "label": "России "}
{"idx": 4544, "label": "Алена Водонаева "}
{"idx": 2308, "label": "Ольги Зайцевой,"}
{"idx": 4704, "label": "Владимиром Никифоровым."}
{"idx": 4760, "label": "Россию"}
{"idx": 2185, "label": "Пистолетова"}
{"idx": 6352, "label": "ЮАР"}
{"idx": 1892, "label": "Шереметьево,"}
{"idx": 284, "label": "Украина,"}
{"idx": 4543, "label": "Казахстане"}
{"idx": 283, "label": "Германии "}
{"idx": 5099, "label": "Киеве!"}
{"idx": 132, "label": "Таджикистане,"}
{"idx": 7208, "label": "СКР"}
{"idx": 95, "label": "Паскаль Лами:"}
{"idx": 6256, "label": "Лукашенко,"}
{"idx": 4493, "label": "России"}
{"idx": 2307, "label": "Московская область."}
{"idx": 2106, "label": "Шевченко,"}
{"idx": 4726, "label": "Гитлера,"}
{"idx": 4661, "label": "Азовского моря"}
{"idx": 2087, "label": "России,"}
{"idx": 205, "label": "ОПЕК+"}
{"idx": 356, "label": "Олегу Навальному."}
{"idx": 2368, "label": "Натальи Рожковой,"}
{"idx": 176, "label": "Рязанской области."}
{"idx": 4641, "label": "Хадид,"}
{"idx": 5038, "label": "Николаева"}
{"idx": 4865, "label": "Черногуз,"}
{"idx": 2367, "label": "Красный куб»"}
{"idx": 7070, "label": "Линдеманна"}
{"idx": 7244, "label": "Москве"}
{"idx": 4604, "label": "Telegram-"}
{"idx": 5062, "label": "Мексика)"}
{"idx": 6375, "label": "Купера"}
{"idx": 4399, "label": "Принц Мьян,"}
{"idx": 4605, "label": "Avito."}
{"idx": 19, "label": "СМИ "}
{"idx": 4866, "label": "Шереметьево:"}
{"idx": 1850, "label": "России"}
{"idx": 4606, "label": "Хафтара"}
{"idx": 1943, "label": "Подмосковье"}
{"idx": 5194, "label": "Путины"}
{"idx": 2086, "label": "Абызова"}
{"idx": 4397, "label": "Украине"}
{"idx": 6336, "label": "России"}
{"idx": 6273, "label": "Кашмире"}
{"idx": 177, "label": "Сапармурата Туркменбаши,"}
{"idx": 4867, "label": "МИДа"}
{"idx": 357, "label": "ФРГ,"}
{"idx": 7149, "label": "России"}
{"idx": 2227, "label": "Google"}
{"idx": 2369, "label": "Украиной"}
{"idx": 4398, "label": "Ариану Гранде,"}
{"idx": 4864, "label": "Зотова,"}
{"idx": 18, "label": "Мухаммед бен Заид Аль Нахайян."}
{"idx": 4400, "label": "Пристайко,"}
{"idx": 4642, "label": "Долгополовы"}
{"idx": 4402, "label": "Гончарука"}
{"idx": 6284, "label": "Асада"}
{"idx": 4643, "label": "Зеленский."}
{"idx": 6414, "label": "Крыму"}
{"idx": 2089, "label": "Путины"}
{"idx": 4862, "label": "Коби Брайантом"}
{"idx": 4916, "label": "России"}
{"idx": 7243, "label": "ЮКОСа"}
{"idx": 1852, "label": "Ванкувер."}
{"idx": 174, "label": "Германии."}
{"idx": 354, "label": "SIPRI:"}
{"idx": 5192, "label": "Бердымухамедова"}
{"idx": 4403, "label": "Донецка"}
{"idx": 6326, "label": "Крым,"}
{"idx": 2226, "label": "Гарри,"}
{"idx": 4863, "label": "Людмила Бокова."}
{"idx": 355, "label": "Афганистане"}
{"idx": 2366, "label": "Надежду,"}
{"idx": 1942, "label": "NDTV."}
{"idx": 1851, "label": "Самарская область)"}
{"idx": 1963, "label": "Долгополова"}
{"idx": 20, "label": "ГДР,"}
{"idx": 5063, "label": "Локомотива"}
{"idx": 5193, "label": "Крымс"}
{"idx": 4401, "label": "Верховной Раде,"}
{"idx": 175, "label": "Германией\n"}
{"idx": 2088, "label": "Match,"}
{"idx": 6272, "label": "Орландо Блума"}
{"idx": 2246, "label": "Египта,"}
{"idx": 6337, "label": "Крыму"}
{"idx": 21, "label": "Киеве,"}
{"idx": 7148, "label": "Калининградской областях,"}
{"idx": 206, "label": "Афганистане"}
{"idx": 4915, "label": "Гаджиеве,"}
{"idx": 6327, "label": "Логинова"}
{"idx": 5195, "label": "Downdetector,"}
{"idx": 4640, "label": "Власовы,"}
{"idx": 5197, "label": "Доу,"}
{"idx": 4393, "label": "Иван Преображенский."}
{"idx": 6274, "label": "Оржель,"}
{"idx": 2245, "label": "Ивановской,"}
{"idx": 4912, "label": "Чувашии"}
{"idx": 1848, "label": "Россия,"}
{"idx": 4872, "label": "Игнатьева"}
{"idx": 180, "label": "НАТО,"}
{"idx": 7150, "label": "Шеремета"}
{"idx": 4394, "label": "Мишустина"}
{"idx": 7068, "label": "Майку"}
{"idx": 7247, "label": "Фергюсона"}
{"idx": 5040, "label": "Ливии"}
{"idx": 6328, "label": "EBU)"}
{"idx": 2055, "label": "Сирии"}
{"idx": 1961, "label": "Единой информационной системы жилищного строительства."}
{"idx": 6415, "label": "Госдуму"}
{"idx": 4608, "label": "Роспотребнадзоре,"}
{"idx": 5198, "label": "США"}
{"idx": 6218, "label": "Австрии."}
{"idx": 2083, "label": "Украины,"}
{"idx": 4392, "label": "ОПЕК+"}
{"idx": 4609, "label": "Алиевы"}
{"idx": 202, "label": "МИДе"}
{"idx": 2229, "label": "Донбасса"}
{"idx": 4873, "label": "Наамы Иссахар,"}
{"idx": 4911, "label": "Зеленского,"}
{"idx": 4637, "label": "Instagram."}
{"idx": 360, "label": "Шапошников."}
{"idx": 2244, "label": "США"}
{"idx": 1960, "label": "AV2,"}
{"idx": 7248, "label": "Министерства обороны,"}
{"idx": 7067, "label": "Игоря Мельникова,"}
{"idx": 2084, "label": "Калифорния,"}
{"idx": 4638, "label": "Мишустина"}
{"idx": 4607, "label": "Китая"}
{"idx": 4871, "label": "Слуга народа»"}
{"idx": 178, "label": "Blumm\n"}
{"idx": 1944, "label": "Киева,"}
{"idx": 6283, "label": "Сирии"}
{"idx": 1849, "label": "ТАСС."}
{"idx": 4869, "label": "Соловьевы"}
{"idx": 2085, "label": "Instagram-"}
{"idx": 358, "label": "Frankfurter Rundschau,"}
{"idx": 1962, "label": "Delivery Club,"}
{"idx": 204, "label": "Дрездене"}
{"idx": 7160, "label": "Белоруссии"}
{"idx": 7069, "label": "Киладзе,"}
{"idx": 7245, "label": "Россию"}
{"idx": 5039, "label": "Китайс"}
{"idx": 4868, "label": "Нурмагомедовым"}
{"idx": 4914, "label": "Северодвинском"}
{"idx": 7246, "label": "Ляшко\n"}
{"idx": 4644, "label": "Краснова"}
{"idx": 4396, "label": "Иране"}
{"idx": 2228, "label": "Кубрика"}
{"idx": 5060, "label": "Китай"}
{"idx": 17, "label": "Киево"}
{"idx": 2370, "label": "Facebook-"}
{"idx": 6219, "label": "России"}
{"idx": 4913, "label": "Руфь Клейтон,"}
{"idx": 5196, "label": "Мираторг»"}
{"idx": 203, "label": "Крыму "}
{"idx": 4395, "label": "Иране"}
{"idx": 179, "label": "DW."}
{"idx": 359, "label": "Кундуза"}
{"idx": 2054, "label": "Саратове"}
{"idx": 4639, "label": "Белоруссию"}
{"idx": 4870, "label": "Владимир Александрович,"}
{"idx": 6335, "label": "Путину"}
{"idx": 6220, "label": "Мухатова"}
{"idx": 5061, "label": "RT."}
{"idx": 4603, "label": "Донбасса"}
{"idx": 22, "label": "Донбассе,"}
{"idx": 5064, "label": "Зеленского\n"}
{"idx": 7074, "label": "Испанию"}
{"idx": 170, "label": "Россия,"}
{"idx": 210, "label": "ОПЕК+"}
{"idx": 7240, "label": "Исландии,"}
{"idx": 5035, "label": "Китая"}
{"idx": 4649, "label": "Усмань Липецкой области,"}
{"idx": 2360, "label": "Маратом Хуснуллиным."}
{"idx": 4851, "label": "Англии\n"}
{"idx": 6270, "label": "IT-"}
{"idx": 1966, "label": "Дэвиса"}
{"idx": 1855, "label": "ФССП,"}
{"idx": 7075, "label": "Москве"}
{"idx": 2047, "label": "Алексей Талюк,"}
{"idx": 5067, "label": "Сирии"}
{"idx": 4410, "label": "Коми"}
{"idx": 349, "label": "Бакиева"}
{"idx": 2093, "label": "Новые Санжары,"}
{"idx": 4598, "label": "Казань,"}
{"idx": 4408, "label": "Сулеймани"}
{"idx": 2223, "label": "Сары Нетаньяху."}
{"idx": 4599, "label": "Gucci"}
{"idx": 5066, "label": "Алексей Узенюк)"}
{"idx": 2048, "label": "Монмут,"}
{"idx": 1854, "label": "Водонаевой\n"}
{"idx": 4648, "label": "Миша Марвин,"}
{"idx": 27, "label": "Синода РПЦ,"}
{"idx": 2092, "label": "Сафари-"}
{"idx": 1939, "label": "Metro,"}
{"idx": 5187, "label": "Китай"}
{"idx": 4409, "label": "Агробизнеса"}
{"idx": 4853, "label": "Telegram-"}
{"idx": 2222, "label": "Киеве "}
{"idx": 4852, "label": "МИД"}
{"idx": 2249, "label": "Идлибе"}
{"idx": 7239, "label": "Миронов,"}
{"idx": 4650, "label": "Газпрому"}
{"idx": 2359, "label": "Глеб Никитин,"}
{"idx": 169, "label": "АР Крым\""}
{"idx": 347, "label": "Airbus,"}
{"idx": 7238, "label": "Москве"}
{"idx": 5185, "label": "Белорусии"}
{"idx": 1938, "label": "Смолов,"}
{"idx": 2358, "label": "Гарри"}
{"idx": 4412, "label": "Украине,"}
{"idx": 4848, "label": "Владимиром Путиным "}
{"idx": 6223, "label": "Twitter-"}
{"idx": 2095, "label": "России"}
{"idx": 4651, "label": "Емельяненко\n"}
{"idx": 29, "label": "Lindt & Sprüngli,"}
{"idx": 4596, "label": "Путины"}
{"idx": 5068, "label": "Вашингтоно"}
{"idx": 7163, "label": "Вьетнама,"}
{"idx": 1967, "label": "Донбассе"}
{"idx": 2361, "label": "Калифорния)"}
{"idx": 2094, "label": "ООН"}
{"idx": 4920, "label": "Западный берег реки Иордан"}
{"idx": 7162, "label": "Ляшко,"}
{"idx": 5186, "label": "Нурмагомедова"}
{"idx": 4850, "label": "Брэдли Куперо"}
{"idx": 4919, "label": "Назарова,"}
{"idx": 4411, "label": "Хьюза"}
{"idx": 6338, "label": "Instagram."}
{"idx": 4597, "label": "Чечне"}
{"idx": 348, "label": "Интера"}
{"idx": 28, "label": "Корбана"}
{"idx": 7146, "label": "ФСБ"}
{"idx": 211, "label": "НАТО-"}
{"idx": 1856, "label": "Небензя,"}
{"idx": 2221, "label": "Китая\n"}
{"idx": 6323, "label": "Глеба Жеглова."}
{"idx": 4849, "label": "России"}
{"idx": 5034, "label": "Украины"}
{"idx": 16, "label": "Трампа"}
{"idx": 26, "label": "ОПЕК+"}
{"idx": 6324, "label": "Крыму"}
{"idx": 7242, "label": "Huawei,"}
{"idx": 173, "label": "Трампа"}
{"idx": 4859, "label": "Коби Брайантом"}
{"idx": 207, "label": "ОПЕК+"}
{"idx": 4645, "label": "Кокляевым"}
{"idx": 2364, "label": "Гончарука"}
{"idx": 4404, "label": "России"}
{"idx": 4858, "label": "Наама Иссахар,"}
{"idx": 4917, "label": "Чечне"}
{"idx": 2051, "label": "Норидж,"}
{"idx": 5190, "label": "Роскосмоса"}
{"idx": 4405, "label": "Кремле,"}
{"idx": 7241, "label": "Instagram."}
{"idx": 1853, "label": "Назарбаева"}
{"idx": 352, "label": "Донбасса,"}
{"idx": 6222, "label": "Светлане Мирзоевой,"}
{"idx": 5191, "label": "России"}
{"idx": 5037, "label": "Силуанова"}
{"idx": 2365, "label": "России"}
{"idx": 4861, "label": "Газпрому"}
{"idx": 6221, "label": "Сирии"}
{"idx": 1941, "label": "Оксфордшир,"}
{"idx": 6379, "label": "Арсенала\""}
{"idx": 2052, "label": "Twitter-"}
{"idx": 2225, "label": "Минздраве,"}
{"idx": 4860, "label": "Маска,"}
{"idx": 353, "label": "Перу,"}
{"idx": 1964, "label": "Милонов."}
{"idx": 4602, "label": "Армен Гандилян,"}
{"idx": 7071, "label": "Путина"}
{"idx": 6325, "label": "Москве"}
{"idx": 2090, "label": "Москве,"}
{"idx": 2247, "label": "Сирии"}
{"idx": 2224, "label": "Николая Якимова,"}
{"idx": 4601, "label": "Путина"}
{"idx": 4918, "label": "Чаплина"}
{"idx": 2091, "label": "Париже\n"}
{"idx": 7147, "label": "Поти,"}
{"idx": 350, "label": "СМИ,"}
{"idx": 7072, "label": "Bloomberg."}
{"idx": 6271, "label": "Волкова"}
{"idx": 4855, "label": "Попова,"}
{"idx": 25, "label": "Тегеран,"}
{"idx": 2248, "label": "Дамдиноом Цогтбаатаром,"}
{"idx": 6413, "label": "Кадырова"}
{"idx": 5188, "label": "Александр Дубинский,"}
{"idx": 171, "label": "Евросоюза,"}
{"idx": 209, "label": "Филиппина"}
{"idx": 4407, "label": "O Globo."}
{"idx": 7073, "label": "США,"}
{"idx": 2049, "label": "ФНС)"}
{"idx": 7161, "label": "НИИ эпидемиологии Роспотребнадзора,"}
{"idx": 5065, "label": "Мценской больницы,"}
{"idx": 4854, "label": "Китая."}
{"idx": 4647, "label": "Путин."}
{"idx": 4856, "label": "Ухань,"}
{"idx": 208, "label": "Германии "}
{"idx": 172, "label": "Греции"}
{"idx": 23, "label": "ОПЕК+"}
{"idx": 5189, "label": "Трампа"}
{"idx": 4406, "label": "Азовском море,"}
{"idx": 2363, "label": "Москве"}
{"idx": 5036, "label": "Россией"}
{"idx": 4646, "label": "СССР"}
{"idx": 1940, "label": "МВД,"}
{"idx": 351, "label": "ОПЕК+"}
{"idx": 4857, "label": "Суркова"}
{"idx": 2050, "label": "Instagram"}
{"idx": 1965, "label": "Суворовского училища,"}
{"idx": 2362, "label": "МВД."}
{"idx": 4600, "label": "Лондоне"}
{"idx": 24, "label": "Гаити,"}
{"idx": 1945, "label": "Sputnik Латвия»"}
{"idx": 4636, "label": "Ухань,"}
{"idx": 2082, "label": "Чудновец"}
{"idx": 1839, "label": "SochiNews,"}
{"idx": 7156, "label": "Лосином Острове."}
{"idx": 2072, "label": "Зачарованных»"}
{"idx": 5054, "label": "Фридмана"}
{"idx": 371, "label": "DW:"}
{"idx": 4890, "label": "Schwartz."}
{"idx": 4891, "label": "Коби Брайанта"}
{"idx": 6333, "label": "Полет»"}
{"idx": 4380, "label": "Мартин Шефер "}
{"idx": 5046, "label": "Украине."}
{"idx": 4626, "label": "Абызов "}
{"idx": 2380, "label": "Немчинов,"}
{"idx": 7254, "label": "США\n"}
{"idx": 6, "label": "Януковича"}
{"idx": 5210, "label": "Сирии"}
{"idx": 7255, "label": "Кобешавидзе,"}
{"idx": 188, "label": "Сирии"}
{"idx": 2240, "label": "Путина"}
{"idx": 2070, "label": "Счетная палата,"}
{"idx": 2236, "label": "Назарук,"}
{"idx": 5, "label": "The News International,"}
{"idx": 7154, "label": "Медведева,"}
{"idx": 4619, "label": "Ведомости»"}
{"idx": 6332, "label": "Петербурга"}
{"idx": 5053, "label": "DAVA."}
{"idx": 5047, "label": "Кадырову"}
{"idx": 4379, "label": "Навальный."}
{"idx": 7061, "label": "Казахстане:"}
{"idx": 195, "label": "Яблоко\""}
{"idx": 4892, "label": "Трампа"}
{"idx": 1955, "label": "Уфе,"}
{"idx": 2071, "label": "ОМОНу"}
{"idx": 5211, "label": "Азербайджана"}
{"idx": 1950, "label": "Тверской областях,"}
{"idx": 6278, "label": "Украины,"}
{"idx": 196, "label": "Пола Манафорта,"}
{"idx": 1840, "label": "Tesla"}
{"idx": 1956, "label": "Станислав."}
{"idx": 5208, "label": "Австрия,"}
{"idx": 2063, "label": "Идлибе"}
{"idx": 7062, "label": "Чебоксарах,"}
{"idx": 2074, "label": "России"}
{"idx": 1841, "label": "Россия:"}
{"idx": 4382, "label": "ЕС,"}
{"idx": 187, "label": "Берлине"}
{"idx": 4887, "label": "Германией"}
{"idx": 5045, "label": "Китаем"}
{"idx": 2378, "label": "CALmatters."}
{"idx": 7153, "label": "Ксенией Собчак"}
{"idx": 1949, "label": "Коммерсант»"}
{"idx": 4628, "label": "Time"}
{"idx": 7252, "label": "Джигана"}
{"idx": 369, "label": "Сергею Митрохину,"}
{"idx": 4893, "label": "Зенита"}
{"idx": 7253, "label": "Лероса."}
{"idx": 6277, "label": "Данилова"}
{"idx": 4889, "label": "ТАСС."}
{"idx": 4627, "label": "Давосе"}
{"idx": 4903, "label": "Людмила Янукович,"}
{"idx": 7157, "label": "России,"}
{"idx": 370, "label": "ИГ"}
{"idx": 5209, "label": "Кашина"}
{"idx": 4381, "label": "Китая"}
{"idx": 2073, "label": "Таиланда:"}
{"idx": 4888, "label": "Мексике"}
{"idx": 2235, "label": "Стамбула."}
{"idx": 4618, "label": "Путина"}
{"idx": 5055, "label": "Россиян"}
{"idx": 2379, "label": "ГТЛК,"}
{"idx": 4904, "label": "Брайанте"}
{"idx": 2234, "label": "России."}
{"idx": 4617, "label": "ФСБ"}
{"idx": 2241, "label": "Sensor Tower."}
{"idx": 1951, "label": "Вольфа"}
{"idx": 4620, "label": "Андрей Клишас,"}
{"idx": 4624, "label": "Киева"}
{"idx": 192, "label": "Мадридом,"}
{"idx": 7256, "label": "Вучича."}
{"idx": 4373, "label": "России,"}
{"idx": 1, "label": "Солсбери."}
{"idx": 6214, "label": "Газпромо"}
{"idx": 374, "label": "Буданова"}
{"idx": 1952, "label": "Азербайджана."}
{"idx": 190, "label": "Виталий Ярема."}
{"idx": 5052, "label": "Россию"}
{"idx": 6279, "label": "Сталину"}
{"idx": 7059, "label": "Минска"}
{"idx": 7155, "label": "России,"}
{"idx": 1836, "label": "СССР"}
{"idx": 6331, "label": "Максима Уметбаева,"}
{"idx": 4899, "label": "Ренхап»"}
{"idx": 4896, "label": "Товмасяна"}
{"idx": 5050, "label": "Лаврова"}
{"idx": 2066, "label": "ГИБДД\n"}
{"idx": 4623, "label": "Польшей"}
{"idx": 2383, "label": "Даблби»"}
{"idx": 191, "label": "ОПЕК+"}
{"idx": 7058, "label": "Украины"}
{"idx": 2237, "label": "Госдумы,"}
{"idx": 4898, "label": "Центробанка"}
{"idx": 5213, "label": "Забайкальского края,"}
{"idx": 1953, "label": "США"}
{"idx": 4372, "label": "Германии\n"}
{"idx": 4897, "label": "Олега Соколова,"}
{"idx": 4622, "label": "Мадонны"}
{"idx": 2067, "label": "Рахманина"}
{"idx": 5051, "label": "Трампа"}
{"idx": 1835, "label": "Znak."}
{"idx": 4895, "label": "Ивана Литомина."}
{"idx": 5212, "label": "Крыма"}
{"idx": 4374, "label": "Чечня:"}
{"idx": 6280, "label": "Египте"}
{"idx": 2069, "label": "Мишель Лавон Робинсон,"}
{"idx": 372, "label": "Подвысоцкого,"}
{"idx": 194, "label": "Москву,"}
{"idx": 4894, "label": "Прохоровкой"}
{"idx": 4377, "label": "Россию?"}
{"idx": 4902, "label": "Евросоюза"}
{"idx": 189, "label": "Совета управляющих МАГАТЭ,"}
{"idx": 5048, "label": "Минфине,"}
{"idx": 4625, "label": "Юрий Ушаков,"}
{"idx": 2064, "label": "России"}
{"idx": 2381, "label": "Идлиба"}
{"idx": 6215, "label": "Росздравнадзора"}
{"idx": 4, "label": "Евросоюзу."}
{"idx": 7060, "label": "США\n"}
{"idx": 1838, "label": "Швеция)"}
{"idx": 1837, "label": "Великобритании,"}
{"idx": 4378, "label": "Bild,"}
{"idx": 4621, "label": "Зенита"}
{"idx": 3, "label": "Амир,"}
{"idx": 4900, "label": "Тарантино,"}
{"idx": 2, "label": "ЕС,"}
{"idx": 193, "label": "ОПЕК+"}
{"idx": 2065, "label": "Сочи"}
{"idx": 2238, "label": "Челябинская область)"}
{"idx": 6330, "label": "Вакуровой,"}
{"idx": 4375, "label": "Ильи Киселева,"}
{"idx": 2068, "label": "Москве\n"}
{"idx": 4901, "label": "Медведева"}
{"idx": 373, "label": "Верховный суд "}
{"idx": 2239, "label": "Daily Mail."}
{"idx": 5049, "label": "Ларису Щербулу,"}
{"idx": 2382, "label": "Карлова"}
{"idx": 6377, "label": "СБ)"}
{"idx": 4376, "label": "ФРГ,"}
{"idx": 1954, "label": "США)"}
{"idx": 4921, "label": "Китайс"}
{"idx": 7, "label": "ОПЕК+"}
{"idx": 368, "label": "Мило Джукановича,"}
{"idx": 4389, "label": "ДНР,"}
{"idx": 1845, "label": "Сергеем Собяниным,"}
{"idx": 363, "label": "Funke,"}
{"idx": 2058, "label": "Единое национальное движение»"}
{"idx": 7151, "label": "Собянина"}
{"idx": 182, "label": "Германии"}
{"idx": 4907, "label": "ПАСЕ)"}
{"idx": 6378, "label": "Идлибс"}
{"idx": 7065, "label": "США"}
{"idx": 7250, "label": "Facebook."}
{"idx": 2373, "label": "Пригожиным\n"}
{"idx": 4876, "label": "Порошенко»"}
{"idx": 5201, "label": "Газпрома"}
{"idx": 5041, "label": "Кокорина "}
{"idx": 6329, "label": "Instagram."}
{"idx": 4877, "label": "Шереметьево,"}
{"idx": 1959, "label": "Вашингтон,"}
{"idx": 5058, "label": "Китаем"}
{"idx": 199, "label": "ОПЕК+"}
{"idx": 2080, "label": "Канье Уэста"}
{"idx": 1958, "label": "Паган."}
{"idx": 364, "label": "Тилль Линдеман,"}
{"idx": 4632, "label": "Киеве"}
{"idx": 1946, "label": "Следственного комитета."}
{"idx": 4387, "label": "Россией,"}
{"idx": 7251, "label": "Минздраве,"}
{"idx": 6416, "label": "Юдаевой,"}
{"idx": 4878, "label": "Воронеже"}
{"idx": 183, "label": "НСП."}
{"idx": 4388, "label": "Жириновского,"}
{"idx": 4612, "label": "Безручко,"}
{"idx": 13, "label": "Фельгенгауэру"}
{"idx": 2374, "label": "Иван Дремин)"}
{"idx": 1846, "label": "Facebook."}
{"idx": 4908, "label": "Москве"}
{"idx": 4633, "label": "Алекперов,"}
{"idx": 14, "label": "США"}
{"idx": 5199, "label": "Воронежс"}
{"idx": 4391, "label": "Платцека"}
{"idx": 15, "label": "Таджикистана:"}
{"idx": 2371, "label": "Telegraf."}
{"idx": 4610, "label": "Давосе,"}
{"idx": 6334, "label": "Александра Вернигора,"}
{"idx": 201, "label": "Германии"}
{"idx": 4874, "label": "США]"}
{"idx": 361, "label": "KNA."}
{"idx": 181, "label": "Гамбурге,"}
{"idx": 7066, "label": "Гребенне»"}
{"idx": 6376, "label": "Крыма"}
{"idx": 7159, "label": "Умарова"}
{"idx": 4910, "label": "Урганта"}
{"idx": 1847, "label": "Интерфакс»"}
{"idx": 4875, "label": "Зените"}
{"idx": 5202, "label": "Известиями»"}
{"idx": 7249, "label": "Чарльза"}
{"idx": 2056, "label": "Ханау,"}
{"idx": 4611, "label": "Газпрома»"}
{"idx": 5059, "label": "Майка Помпео,"}
{"idx": 6275, "label": "Логинова"}
{"idx": 2057, "label": "Вильфанд,"}
{"idx": 362, "label": "Виктора Януковича,"}
{"idx": 2230, "label": "Европейская солидарность»"}
{"idx": 2081, "label": "Хубэй,"}
{"idx": 200, "label": "Бишкеке\n"}
{"idx": 5200, "label": "Крыма"}
{"idx": 4909, "label": "Варшавы"}
{"idx": 4390, "label": "Ходорковского,"}
{"idx": 4634, "label": "Спейси,"}
{"idx": 6282, "label": "Байдене"}
{"idx": 2243, "label": "ВОЗ)"}
{"idx": 2372, "label": "ФРС)"}
{"idx": 4635, "label": "Daily Mail."}
{"idx": 2233, "label": "России."}
{"idx": 2079, "label": "Маршенкуловой,"}
{"idx": 4879, "label": "Дьюка"}
{"idx": 1843, "label": "Кентукки,"}
{"idx": 4884, "label": "Inteco Management,"}
{"idx": 2242, "label": "Идлибу,"}
{"idx": 4905, "label": "Уайлдера"}
{"idx": 4629, "label": "Петров."}
{"idx": 7063, "label": "ФСИН,"}
{"idx": 5044, "label": "Украины,"}
{"idx": 2061, "label": "Китая\n"}
{"idx": 4883, "label": "Биньямин Нетаньяху,"}
{"idx": 5205, "label": "Псковской области)"}
{"idx": 9, "label": "ОПЕК+"}
{"idx": 4384, "label": "Европей"}
{"idx": 2077, "label": "Идлибе"}
{"idx": 1844, "label": "Кадырова,"}
{"idx": 4630, "label": "Евросоюзе"}
{"idx": 186, "label": "России."}
{"idx": 6216, "label": "Идлибе"}
{"idx": 2377, "label": "Матьё,"}
{"idx": 5207, "label": "Путина"}
{"idx": 4886, "label": "России"}
{"idx": 1842, "label": "Мишустина"}
{"idx": 2062, "label": "Синди Кроуфорд,"}
{"idx": 2075, "label": "Донбассе"}
{"idx": 4616, "label": "Портнова"}
{"idx": 5056, "label": "Telegram-"}
{"idx": 5206, "label": "Владимира Островского,"}
{"idx": 4885, "label": "Путину."}
{"idx": 4383, "label": "Конгрегации доктрины веры,"}
{"idx": 1957, "label": "Grüne Liga,"}
{"idx": 197, "label": "Евростато"}
{"idx": 2076, "label": "Juice WRLD"}
{"idx": 8, "label": "Россией."}
{"idx": 367, "label": "ОПЕК+"}
{"idx": 4906, "label": "Полежаеву"}
{"idx": 1948, "label": "Украины."}
{"idx": 185, "label": "Украины?"}
{"idx": 7152, "label": "Twitter."}
{"idx": 6417, "label": "Алексея Гончарука,"}
{"idx": 2231, "label": "России"}
{"idx": 4880, "label": "Интерфакс»"}
{"idx": 5203, "label": "Голунова"}
{"idx": 4386, "label": "Ишингер."}
{"idx": 2059, "label": "Bloomberg,"}
{"idx": 7064, "label": "Бузовой,"}
{"idx": 4613, "label": "ВКонтакте»"}
{"idx": 5057, "label": "Россией"}
{"idx": 7158, "label": "Виктор Захарченко,"}
{"idx": 12, "label": "Джеймсе Бонде\n"}
{"idx": 2375, "label": "Белнефтехим»"}
{"idx": 6217, "label": "Mash."}
{"idx": 5042, "label": "Карины Цуркан,"}
{"idx": 6276, "label": "Эрдогана"}
{"idx": 5043, "label": "Маи Хужиной,"}
{"idx": 4631, "label": "Москве\n"}
{"idx": 1947, "label": "Bangor Daily news."}
{"idx": 365, "label": "Мюнстера,"}
{"idx": 198, "label": "ZDF."}
{"idx": 4882, "label": "Исмаиловым."}
{"idx": 2232, "label": "Простоквашино»"}
{"idx": 366, "label": "BND."}
{"idx": 10, "label": "Юрген Клинсман:"}
{"idx": 4615, "label": "Джексенова"}
{"idx": 5204, "label": "Гуськовой,"}
{"idx": 6281, "label": "Елены Хахалевой"}
{"idx": 2060, "label": "Bustle."}
{"idx": 184, "label": "Дальнего Востока,"}
{"idx": 4881, "label": "Медведева"}
{"idx": 4385, "label": "СИЗО,"}
{"idx": 2376, "label": "МОК"}
{"idx": 2078, "label": "Китая"}
{"idx": 11, "label": "США,"}
{"idx": 4614, "label": "Панарина"}
{"idx": 346, "label": "Норвегия,"}
{"idx": 2053, "label": "России"}
{"idx": 2354, "label": "Академии звукозаписи,"}
{"idx": 217, "label": "Качиньского"}
{"idx": 1968, "label": "Донбассе,"}
{"idx": 7166, "label": "Верховной Раде,"}
{"idx": 6287, "label": "Москве"}
{"idx": 7080, "label": "БЕЛТА."}
{"idx": 6380, "label": "ОПЕК+"}
{"idx": 36, "label": "Италии,"}
{"idx": 4595, "label": "США,"}
{"idx": 6374, "label": "Украины,"}
{"idx": 4843, "label": "Крыму"}
{"idx": 2104, "label": "Идлибо"}
{"idx": 4592, "label": "Александра Винника,"}
{"idx": 4656, "label": "Киево"}
{"idx": 2100, "label": "Мебан,"}
{"idx": 7235, "label": "Кузнецова."}
{"idx": 2097, "label": "Европе"}
{"idx": 1857, "label": "Известия»"}
{"idx": 5178, "label": "Нурмагомедова"}
{"idx": 4423, "label": "Медведева"}
{"idx": 4929, "label": "Зобаяна"}
{"idx": 7167, "label": "Италии"}
{"idx": 4838, "label": "Трампа"}
{"idx": 213, "label": "Екатеринбурге,"}
{"idx": 1861, "label": "Дубилет,"}
{"idx": 4587, "label": "Зеленского"}
{"idx": 4419, "label": "Иране"}
{"idx": 7164, "label": "Лебедевы"}
{"idx": 344, "label": "Мемориала"}
{"idx": 1970, "label": "Петер Альтмайер,"}
{"idx": 4924, "label": "Валитовой?"}
{"idx": 4927, "label": "Иерусалиме"}
{"idx": 6320, "label": "Зеппельту"}
{"idx": 1934, "label": "Коммерсантъ»"}
{"idx": 2043, "label": "Нижний Тагил,"}
{"idx": 4654, "label": "Путина"}
{"idx": 2217, "label": "Роскомнадзора"}
{"idx": 1933, "label": "Daily Mail."}
{"idx": 39, "label": "Сирии,"}
{"idx": 2349, "label": "Боровского района,"}
{"idx": 6411, "label": "Джаррион Лоусон,"}
{"idx": 4842, "label": "Ляписа Трубецкого»"}
{"idx": 4928, "label": "Худякова"}
{"idx": 6322, "label": "Instagram-"}
{"idx": 2255, "label": "Белоруссии,"}
{"idx": 4839, "label": "Гаврилова"}
{"idx": 335, "label": "ОПЕК+"}
{"idx": 1969, "label": "Макгрегора"}
{"idx": 4833, "label": "Гончарука"}
{"idx": 5027, "label": "Киеву"}
{"idx": 4930, "label": "Китаем"}
{"idx": 4422, "label": "Лаврова,"}
{"idx": 2038, "label": "Эдвина Арройяве,"}
{"idx": 2215, "label": "Диснейленд,"}
{"idx": 2357, "label": "Google,"}
{"idx": 165, "label": "нацистской Германии."}
{"idx": 6373, "label": "Тихонова"}
{"idx": 168, "label": "Кочеткова"}
{"idx": 32, "label": "России,"}
{"idx": 4415, "label": "Китая"}
{"idx": 5175, "label": "Норвегии"}
{"idx": 2251, "label": "Jeep,"}
{"idx": 5073, "label": "Сибирь,"}
{"idx": 2041, "label": "Михаил Мурашко,"}
{"idx": 7079, "label": "Комисаренко."}
{"idx": 4426, "label": "Гончарука."}
{"idx": 4923, "label": "Палестиной"}
{"idx": 1937, "label": "Приморского края,"}
{"idx": 5071, "label": "Цзянсу,"}
{"idx": 340, "label": "Овика Абрамяна,"}
{"idx": 216, "label": "Вашингтон"}
{"idx": 5183, "label": "Киева"}
{"idx": 4846, "label": "Анджелиной Джоли"}
{"idx": 2096, "label": "Luisito Comunica)"}
{"idx": 4590, "label": "Путины"}
{"idx": 4834, "label": "Анатолий Локоть."}
{"idx": 7165, "label": "Михалкова"}
{"idx": 4417, "label": "РИА Новости."}
{"idx": 5181, "label": "Игорь Додон,"}
{"idx": 4589, "label": "Ирану"}
{"idx": 5177, "label": "Евросоюза,"}
{"idx": 4925, "label": "Avast."}
{"idx": 167, "label": "НТВ,"}
{"idx": 4588, "label": "Внуково,"}
{"idx": 6409, "label": "Путины"}
{"idx": 38, "label": "Twitter."}
{"idx": 7143, "label": "СНБО,"}
{"idx": 7144, "label": "Чарльза"}
{"idx": 7236, "label": "НАТО."}
{"idx": 4845, "label": "Игнатьева"}
{"idx": 4660, "label": "Медведко,"}
{"idx": 2216, "label": "Сова»"}
{"idx": 4593, "label": "Китая"}
{"idx": 2356, "label": "Забайкальского края,"}
{"idx": 5070, "label": "МАРТ)"}
{"idx": 4659, "label": "Goldman Sachs,"}
{"idx": 342, "label": "Мухаммеда\""}
{"idx": 2040, "label": "Борис Титов,"}
{"idx": 2355, "label": "Роспотребнадзоре"}
{"idx": 6226, "label": "Путина"}
{"idx": 2254, "label": "Внуково"}
{"idx": 7232, "label": "Трампа"}
{"idx": 2098, "label": "Twitter."}
{"idx": 337, "label": "Роспотребнадзора."}
{"idx": 4844, "label": "Зубкова"}
{"idx": 6224, "label": "Медведевой"}
{"idx": 4837, "label": "Керченском проливе"}
{"idx": 4836, "label": "Ивановское."}
{"idx": 6286, "label": "Арашукова"}
{"idx": 4424, "label": "Россией,"}
{"idx": 4418, "label": "Роман"}
{"idx": 5032, "label": "Чувашии"}
{"idx": 6268, "label": "Смирнове"}
{"idx": 6339, "label": "Путина"}
{"idx": 4926, "label": "Кравчука"}
{"idx": 6321, "label": "Европейского союза,"}
{"idx": 1858, "label": "Коммерсант»"}
{"idx": 4655, "label": "Попкова"}
{"idx": 6225, "label": "Берова"}
{"idx": 4416, "label": "Идлибе"}
{"idx": 2039, "label": "Эммануэля Макрона,"}
{"idx": 5176, "label": "Путина"}
{"idx": 2351, "label": "Гориславцева"}
{"idx": 4425, "label": "Вашингтону"}
{"idx": 7077, "label": "Тутберидзе,"}
{"idx": 7237, "label": "Проценко,"}
{"idx": 7142, "label": "Лондоне"}
{"idx": 34, "label": "НДПГ\n"}
{"idx": 1936, "label": "Крым"}
{"idx": 5182, "label": "Луганской областей,"}
{"idx": 2044, "label": "Хабаровске,"}
{"idx": 341, "label": "AFP,"}
{"idx": 4594, "label": "Telegram-"}
{"idx": 4658, "label": "Пермскому краю "}
{"idx": 2252, "label": "Евгения Петросяна."}
{"idx": 338, "label": "Россия?"}
{"idx": 2219, "label": "Идлибе"}
{"idx": 37, "label": "Варфоломеем I,"}
{"idx": 164, "label": "Верховный суд "}
{"idx": 1859, "label": "Немцова"}
{"idx": 336, "label": "Подемос\""}
{"idx": 2101, "label": "Сэма,"}
{"idx": 6269, "label": "Зарафшана"}
{"idx": 214, "label": "Афганистане"}
{"idx": 33, "label": "Приштине,"}
{"idx": 4835, "label": "Газпрома»"}
{"idx": 343, "label": "DW:"}
{"idx": 2103, "label": "Сандерсу"}
{"idx": 2350, "label": "Джеймса Гилмора,"}
{"idx": 5031, "label": "СМИ,"}
{"idx": 2099, "label": "Кадырова"}
{"idx": 5180, "label": "Барселону»"}
{"idx": 5028, "label": "Маргариты Грачевой Дмитрий,"}
{"idx": 5033, "label": "Китая."}
{"idx": 6410, "label": "Милан–"}
{"idx": 5030, "label": "Идлибе"}
{"idx": 166, "label": "Баха"}
{"idx": 5029, "label": "Facebook."}
{"idx": 4652, "label": "Baza "}
{"idx": 2214, "label": "Плимут,"}
{"idx": 1932, "label": "Водонаевой"}
{"idx": 6285, "label": "Анастасия Ракова,"}
{"idx": 6408, "label": "112 Украина»"}
{"idx": 4840, "label": "Дмитрием Медведевым."}
{"idx": 1935, "label": "Керчи"}
{"idx": 4657, "label": "Золотареву"}
{"idx": 163, "label": "России,"}
{"idx": 2042, "label": "Маска"}
{"idx": 5184, "label": "ТАСС."}
{"idx": 2352, "label": "Норильска"}
{"idx": 4586, "label": "Медведева"}
{"idx": 7233, "label": "Маргарита Лескова."}
{"idx": 2218, "label": "России"}
{"idx": 1862, "label": "СМИ\n"}
{"idx": 2353, "label": "Болтон,"}
{"idx": 35, "label": "Boeing,"}
{"idx": 31, "label": "Германии"}
{"idx": 6412, "label": "Иерусалим"}
{"idx": 334, "label": "Германии"}
{"idx": 2102, "label": "Путина"}
{"idx": 6340, "label": "Лондоне,"}
{"idx": 4427, "label": "Советской Гавани,"}
{"idx": 7234, "label": "Лукашенко."}
{"idx": 2250, "label": "Город»"}
{"idx": 5074, "label": "Евросоюзом,"}
{"idx": 345, "label": "Алехнович,"}
{"idx": 5069, "label": "Харламова"}
{"idx": 339, "label": "ОПЕК+"}
{"idx": 4428, "label": "Медведеве"}
{"idx": 2046, "label": "Найраба"}
{"idx": 212, "label": "GEMA,"}
{"idx": 2253, "label": "Идлибе"}
{"idx": 4420, "label": "Роскосмоса"}
{"idx": 7076, "label": "Анна Полищук,"}
{"idx": 4847, "label": "России,"}
{"idx": 4413, "label": "Северный Йоркшир,"}
{"idx": 7078, "label": "Игоря Акинфеева"}
{"idx": 2220, "label": "Новак,"}
{"idx": 7231, "label": "Сбербанка"}
{"idx": 215, "label": "DW."}
{"idx": 4922, "label": "The Washington Post."}
{"idx": 4414, "label": "Пентагоне"}
{"idx": 2105, "label": "ТСН."}
{"idx": 4421, "label": "Алексея Гончарука,"}
{"idx": 7145, "label": "Ривис."}
{"idx": 4841, "label": "Москве"}
{"idx": 4832, "label": "России,"}
{"idx": 40, "label": "Германии"}
{"idx": 4653, "label": "Дерипаски"}
{"idx": 5072, "label": "РИА Новости."}
{"idx": 41, "label": "Пхеньяне"}
{"idx": 2045, "label": "Daily Star."}
{"idx": 5179, "label": "Сбербанк."}
{"idx": 4591, "label": "Супсехе"}
{"idx": 1860, "label": "Киева"}
{"idx": 30, "label": "ОПЕК+"}
