{"idx": 0, "label": "Косово"}
{"idx": 6138, "label": "России\n"}
{"idx": 2646, "label": "Трампа"}
{"idx": 668, "label": "Альтернатива для Германии\""}
{"idx": 3962, "label": "Вильгельма I "}
{"idx": 3961, "label": "ГДР "}
{"idx": 1644, "label": "Роспотребнадзора "}
{"idx": 669, "label": "УПЦ КП "}
{"idx": 2647, "label": "Франции "}
{"idx": 3960, "label": "США "}
{"idx": 5465, "label": "Лукашенко "}
{"idx": 6478, "label": "Кузнецов "}
{"idx": 3959, "label": "ФРГ,"}
{"idx": 670, "label": "Германии "}
{"idx": 5466, "label": "Петросяна"}
{"idx": 2648, "label": "Москвы "}
{"idx": 5464, "label": "Telegram "}
{"idx": 1645, "label": "Караматов "}
{"idx": 667, "label": "Германии "}
{"idx": 6906, "label": "Кадыров "}
{"idx": 3966, "label": "Энди Уорхол "}
{"idx": 3965, "label": "Федерального выставочного зала "}
{"idx": 5461, "label": "Ушакова "}
{"idx": 1646, "label": "ТАСС "}
{"idx": 2643, "label": "Грузия "}
{"idx": 6907, "label": "Владимир Артыков"}
{"idx": 664, "label": "Германии,"}
{"idx": 3958, "label": "Бенедикт XVI "}
{"idx": 5462, "label": "МОК"}
{"idx": 665, "label": "Германии "}
{"idx": 666, "label": "DW "}
{"idx": 2644, "label": "ВОЗ "}
{"idx": 3964, "label": "ЕС "}
{"idx": 5463, "label": "Фонд национального благосостояния "}
{"idx": 2645, "label": "антигитлеровской коалиции "}
{"idx": 3963, "label": "ЕС."}
{"idx": 6477, "label": "Турция "}
{"idx": 671, "label": "Deutsche Welle "}
{"idx": 1643, "label": "Верховной Рады\n"}
{"idx": 3957, "label": "Саудовская Аравия "}
{"idx": 2652, "label": "РИА Новости."}
{"idx": 6903, "label": "Черкасской областях "}
{"idx": 3949, "label": "Бейрута "}
{"idx": 675, "label": "ООН "}
{"idx": 2653, "label": "России "}
{"idx": 3948, "label": "Баварии "}
{"idx": 1640, "label": "Маркл "}
{"idx": 3950, "label": "Германии "}
{"idx": 676, "label": "ОБСЕ,"}
{"idx": 3947, "label": "Украины "}
{"idx": 5468, "label": "Савина "}
{"idx": 6902, "label": "Алексей Кудрин,"}
{"idx": 3946, "label": "Петр Порошенко "}
{"idx": 6480, "label": "Международный союз биатлонистов "}
{"idx": 5469, "label": "ЧВК "}
{"idx": 6136, "label": "Макрону "}
{"idx": 2654, "label": "Фадеева"}
{"idx": 663, "label": "Германии "}
{"idx": 3951, "label": "США "}
{"idx": 1641, "label": "СМИ "}
{"idx": 2649, "label": "РИА Новости "}
{"idx": 6905, "label": "Госдумы "}
{"idx": 672, "label": "Национальном совете "}
{"idx": 3956, "label": "Германии "}
{"idx": 2650, "label": "России "}
{"idx": 673, "label": "Siemens "}
{"idx": 3955, "label": "Европейский Союз"}
{"idx": 6479, "label": "Вайнштейн "}
{"idx": 3954, "label": "США"}
{"idx": 6137, "label": "Генпрокуратуры "}
{"idx": 3953, "label": "Лейпциго"}
{"idx": 5467, "label": "Института ядерных исследований РАН "}
{"idx": 2651, "label": "Южной Кореи,"}
{"idx": 6904, "label": "России "}
{"idx": 3952, "label": "Бойса"}
{"idx": 674, "label": "Шульц "}
{"idx": 1642, "label": "The One Show."}
{"idx": 2642, "label": "Управление на транспорте МВД "}
{"idx": 1647, "label": "Японии "}
{"idx": 3967, "label": "Викторию,"}
{"idx": 1656, "label": "Совета федерации "}
{"idx": 3979, "label": "Скрипаль "}
{"idx": 5452, "label": "Арктики,"}
{"idx": 652, "label": "Vattenfall"}
{"idx": 1655, "label": "Airbnb "}
{"idx": 5453, "label": "Казахстана "}
{"idx": 2634, "label": "ЛНР,"}
{"idx": 6913, "label": "РИА Новости "}
{"idx": 653, "label": "Германии "}
{"idx": 654, "label": "Италии "}
{"idx": 1654, "label": "Саудовской Аравии "}
{"idx": 655, "label": "НАТО "}
{"idx": 6140, "label": "Европы "}
{"idx": 3977, "label": "ФРГ,"}
{"idx": 5454, "label": "Слуга народа»"}
{"idx": 2635, "label": "России "}
{"idx": 3978, "label": "Дмитрий Киселев,"}
{"idx": 5455, "label": "Африки "}
{"idx": 5451, "label": "Крым"}
{"idx": 2633, "label": "Москве "}
{"idx": 2630, "label": "Европа "}
{"idx": 3984, "label": "МВФ "}
{"idx": 5449, "label": "ФСИН"}
{"idx": 6914, "label": "Подъем»"}
{"idx": 2631, "label": "Бретт Окамото "}
{"idx": 3983, "label": "БРИКС "}
{"idx": 649, "label": "Анкары,"}
{"idx": 3980, "label": "Бушере."}
{"idx": 1658, "label": "Ираке "}
{"idx": 5450, "label": "Путину "}
{"idx": 650, "label": "Германия "}
{"idx": 6141, "label": "ОРТ "}
{"idx": 2632, "label": "Днепровской Панораме»"}
{"idx": 3981, "label": "Советский Союз,"}
{"idx": 651, "label": "Петер Альтмайер "}
{"idx": 1657, "label": "Минстройкомплексе "}
{"idx": 3982, "label": "Россия "}
{"idx": 2655, "label": "Киева "}
{"idx": 656, "label": "Верховной рады "}
{"idx": 1653, "label": "Александром Васильевым."}
{"idx": 2639, "label": "Зеркало недели»"}
{"idx": 3970, "label": "Союза писателей "}
{"idx": 5458, "label": "Блэк "}
{"idx": 6909, "label": "Фуркаду"}
{"idx": 660, "label": "Германию."}
{"idx": 1649, "label": "Грузии "}
{"idx": 3969, "label": "Восточную Германию,"}
{"idx": 659, "label": "Германии "}
{"idx": 2640, "label": "Польшу "}
{"idx": 1648, "label": "Госдуме "}
{"idx": 6908, "label": "Соколова"}
{"idx": 661, "label": "Киев "}
{"idx": 2641, "label": "МАИ "}
{"idx": 3968, "label": "Фонда веймарской классики."}
{"idx": 5460, "label": "Мосгорсуд "}
{"idx": 662, "label": "Германии "}
{"idx": 5459, "label": "Идлибе"}
{"idx": 3976, "label": "Киле "}
{"idx": 2638, "label": "Европейского парламента "}
{"idx": 5457, "label": "Верховной Раде "}
{"idx": 6912, "label": "Раде "}
{"idx": 2636, "label": "Елизавета II "}
{"idx": 657, "label": "Ближнему Востоку "}
{"idx": 3975, "label": "ЕС "}
{"idx": 5456, "label": "Черноморского флота "}
{"idx": 1652, "label": "Чэн "}
{"idx": 6911, "label": "Друзей»"}
{"idx": 1650, "label": "Китая "}
{"idx": 3974, "label": "Джордж Сорос\n"}
{"idx": 3973, "label": "Россия "}
{"idx": 658, "label": "Евросоюзе "}
{"idx": 1651, "label": "Daily Mail."}
{"idx": 2637, "label": "Минобороны "}
{"idx": 3972, "label": "DW "}
{"idx": 6910, "label": "РИА Новости."}
{"idx": 3971, "label": "Бухенвальда\""}
{"idx": 6139, "label": "МИД "}
{"idx": 3985, "label": "НАТО "}
{"idx": 677, "label": "Россия "}
{"idx": 6901, "label": "Раде "}
{"idx": 3922, "label": "ХДС "}
{"idx": 5487, "label": "Госдумы "}
{"idx": 6891, "label": "Ставропольского края»"}
{"idx": 1627, "label": "Twitter "}
{"idx": 6483, "label": "Евгения Медведева "}
{"idx": 3921, "label": "Кизилян "}
{"idx": 2675, "label": "ТАСС."}
{"idx": 6890, "label": "Китая "}
{"idx": 695, "label": "Евросоюза."}
{"idx": 5488, "label": "Украины "}
{"idx": 2676, "label": "Токио "}
{"idx": 3920, "label": "Жээнбекова"}
{"idx": 5489, "label": "Тегерана»"}
{"idx": 1626, "label": "Восточного военного округа,"}
{"idx": 6889, "label": "Twitter "}
{"idx": 3923, "label": "Всемирного еврейского конгресса "}
{"idx": 6892, "label": "Harvard Business Review,"}
{"idx": 2674, "label": "МИД "}
{"idx": 6134, "label": "Запад\n"}
{"idx": 3926, "label": "Бабченко:"}
{"idx": 5483, "label": "Скабеева "}
{"idx": 6893, "label": "Украине "}
{"idx": 692, "label": "Германии "}
{"idx": 1629, "label": "ВТБ "}
{"idx": 2672, "label": "Барыса"}
{"idx": 3925, "label": "Ереване "}
{"idx": 3919, "label": "Следственного комитета "}
{"idx": 5484, "label": "Советский Союз "}
{"idx": 6135, "label": "UFC "}
{"idx": 2673, "label": "Крымс"}
{"idx": 3924, "label": "Путина?"}
{"idx": 5485, "label": "Вашингтона "}
{"idx": 5486, "label": "Украины "}
{"idx": 1628, "label": "Министерстве обороны "}
{"idx": 694, "label": "НАТО "}
{"idx": 693, "label": "Россия "}
{"idx": 5490, "label": "Следственного комитета "}
{"idx": 696, "label": "Служба безопасности "}
{"idx": 1625, "label": "ТАСС."}
{"idx": 3914, "label": "ЕС "}
{"idx": 5494, "label": "Дмитрий Песков "}
{"idx": 1623, "label": "Партии регионов,"}
{"idx": 5495, "label": "Лукашенко "}
{"idx": 700, "label": "Швеции "}
{"idx": 1622, "label": "Москве "}
{"idx": 2682, "label": "МЧС "}
{"idx": 6887, "label": "Газпрома"}
{"idx": 3913, "label": "Путина"}
{"idx": 5496, "label": "Киев "}
{"idx": 701, "label": "Германии\n"}
{"idx": 1621, "label": "Джин Рейнольдс "}
{"idx": 3912, "label": "Серебренникова"}
{"idx": 2683, "label": "Путин "}
{"idx": 702, "label": "ООН "}
{"idx": 6485, "label": "СССР "}
{"idx": 6886, "label": "Кондюкова,"}
{"idx": 691, "label": "Украине\n"}
{"idx": 2681, "label": "The New Indian Express."}
{"idx": 2680, "label": "Омурбекова,"}
{"idx": 2677, "label": "Китаем "}
{"idx": 3918, "label": "Киев\n"}
{"idx": 2678, "label": "России "}
{"idx": 697, "label": "ООН:"}
{"idx": 3917, "label": "Гитлер "}
{"idx": 5491, "label": "ПАСЕ "}
{"idx": 1624, "label": "Януковича "}
{"idx": 3915, "label": "Армении "}
{"idx": 6888, "label": "Брежнева\n"}
{"idx": 6484, "label": "Вакарчук "}
{"idx": 698, "label": "Домодедово "}
{"idx": 2679, "label": "ВОЗ "}
{"idx": 3916, "label": "США\n"}
{"idx": 5493, "label": "ТАСС."}
{"idx": 699, "label": "Катара."}
{"idx": 6133, "label": "КНР "}
{"idx": 5492, "label": "Борис Чернышов."}
{"idx": 2671, "label": "Уотт "}
{"idx": 3927, "label": "Карловы Вары "}
{"idx": 1630, "label": "России "}
{"idx": 2660, "label": "НАТО"}
{"idx": 5475, "label": "Донбасса"}
{"idx": 6899, "label": "Латвии "}
{"idx": 682, "label": "Германии "}
{"idx": 2661, "label": "Яндекс»"}
{"idx": 3941, "label": "США "}
{"idx": 1636, "label": "Интерфакс»"}
{"idx": 5474, "label": "Известия»"}
{"idx": 6481, "label": "России "}
{"idx": 3940, "label": "Саудовская Аравия "}
{"idx": 3939, "label": "Центральной Азии\n"}
{"idx": 5476, "label": "ФРГ "}
{"idx": 684, "label": "Charite "}
{"idx": 2662, "label": "Минфина"}
{"idx": 3938, "label": "Олега Сенцова"}
{"idx": 5477, "label": "Кремль "}
{"idx": 683, "label": "Института имени Роберта Коха,"}
{"idx": 1635, "label": "Украины "}
{"idx": 681, "label": "Международный валютный фонд "}
{"idx": 3942, "label": "Беларусь "}
{"idx": 3945, "label": "Палаты сенаторов,"}
{"idx": 1639, "label": "Министерство иностранных дел "}
{"idx": 5471, "label": "NASA "}
{"idx": 678, "label": "Швеции "}
{"idx": 2656, "label": "РИА Новости "}
{"idx": 2657, "label": "Москвы "}
{"idx": 3944, "label": "ГРУ,"}
{"idx": 1637, "label": "Европа "}
{"idx": 679, "label": "Международный олимпийский комитет "}
{"idx": 3943, "label": "Владимир Рыжков "}
{"idx": 5472, "label": "Флорида,"}
{"idx": 6900, "label": "Лондон "}
{"idx": 5473, "label": "Свереда "}
{"idx": 680, "label": "Bloomberg "}
{"idx": 1638, "label": "Минфина "}
{"idx": 2659, "label": "ТАСС "}
{"idx": 2658, "label": "Большой театр "}
{"idx": 5470, "label": "Тверской области "}
{"idx": 685, "label": "Германии "}
{"idx": 3937, "label": "Берлине."}
{"idx": 2668, "label": "ЦСКА "}
{"idx": 688, "label": "ОЭСР."}
{"idx": 3931, "label": "Верховный суд "}
{"idx": 689, "label": "Гамбурге "}
{"idx": 3930, "label": "Лукашенко "}
{"idx": 5480, "label": "Зеленского "}
{"idx": 1631, "label": "Госдуме "}
{"idx": 6895, "label": "Абхазии"}
{"idx": 6482, "label": "Зеленский "}
{"idx": 5481, "label": "РИА Новости "}
{"idx": 2669, "label": "Белого дома "}
{"idx": 6894, "label": "Instagram."}
{"idx": 690, "label": "Дальнем Востоке."}
{"idx": 2670, "label": "Гримсби,"}
{"idx": 3928, "label": "Альпы"}
{"idx": 5482, "label": "Франции "}
{"idx": 3929, "label": "Одессе,"}
{"idx": 2663, "label": "Нидерландов "}
{"idx": 1632, "label": "Земли "}
{"idx": 3932, "label": "Астахов "}
{"idx": 2664, "label": "Патриаршего совета по культуре "}
{"idx": 686, "label": "РФ "}
{"idx": 3936, "label": "Украины "}
{"idx": 1634, "label": "Саратовской областной думы "}
{"idx": 6898, "label": "Грузия,"}
{"idx": 3935, "label": "Германии."}
{"idx": 5478, "label": "США "}
{"idx": 5479, "label": "Украины "}
{"idx": 2665, "label": "Совета Федерации "}
{"idx": 2666, "label": "Госдуме."}
{"idx": 3934, "label": "Яд Вашеме"}
{"idx": 6896, "label": "Доминиканы"}
{"idx": 2667, "label": "Metro."}
{"idx": 687, "label": "ФРГ "}
{"idx": 3933, "label": "США\n"}
{"idx": 1633, "label": "Собчак"}
{"idx": 6897, "label": "России "}
{"idx": 3911, "label": "Израиля "}
{"idx": 648, "label": "Египет?"}
{"idx": 1659, "label": "США "}
{"idx": 4040, "label": "Белграда "}
{"idx": 2594, "label": "DAX "}
{"idx": 6932, "label": "Православной церкви "}
{"idx": 4039, "label": "Берлине "}
{"idx": 5419, "label": "Донецке "}
{"idx": 6470, "label": "Турции."}
{"idx": 610, "label": "Жанаозене\n"}
{"idx": 2595, "label": "России "}
{"idx": 4038, "label": "Европе."}
{"idx": 5420, "label": "США "}
{"idx": 2596, "label": "Индии "}
{"idx": 611, "label": "Москвой "}
{"idx": 1683, "label": "России "}
{"idx": 4037, "label": "ЕС."}
{"idx": 5421, "label": "Региональные продукты питания»"}
{"idx": 6469, "label": "Вашингтон "}
{"idx": 609, "label": "США "}
{"idx": 2593, "label": "Дальнего Востока "}
{"idx": 5418, "label": "НТВ "}
{"idx": 6933, "label": "Италии "}
{"idx": 605, "label": "Германии "}
{"idx": 4046, "label": "Швеции "}
{"idx": 1685, "label": "России "}
{"idx": 606, "label": "Гамбурге "}
{"idx": 2591, "label": "Украину "}
{"idx": 4045, "label": "Европе,"}
{"idx": 6931, "label": "Верховной Рады "}
{"idx": 607, "label": "Гамбурга "}
{"idx": 6149, "label": "Анкалаев "}
{"idx": 4043, "label": "Ангелы Меркель "}
{"idx": 608, "label": "Брюсселя,"}
{"idx": 1684, "label": "Серакиб."}
{"idx": 4042, "label": "РФ "}
{"idx": 2592, "label": "ТАСС."}
{"idx": 4041, "label": "Ангелы Меркель "}
{"idx": 4044, "label": "ФРГ "}
{"idx": 4036, "label": "Швеции "}
{"idx": 2597, "label": "ФСИН "}
{"idx": 612, "label": "ОПЕК+"}
{"idx": 1680, "label": "Панин "}
{"idx": 2600, "label": "ТАСС "}
{"idx": 4029, "label": "РФ "}
{"idx": 5424, "label": "Украины "}
{"idx": 617, "label": "РФ "}
{"idx": 4028, "label": "Владимира Путина."}
{"idx": 1679, "label": "Китая "}
{"idx": 616, "label": "Россия "}
{"idx": 4027, "label": "Восточный комитет "}
{"idx": 2601, "label": "Путина "}
{"idx": 4026, "label": "Восточном комитете "}
{"idx": 1678, "label": "Следственного управления СКР "}
{"idx": 2602, "label": "Челябинской области "}
{"idx": 6928, "label": "Аллена"}
{"idx": 4025, "label": "Швеции "}
{"idx": 5425, "label": "Украины "}
{"idx": 618, "label": "МИД "}
{"idx": 2590, "label": "Немцова "}
{"idx": 5423, "label": "Асадом\n"}
{"idx": 615, "label": "Швеции "}
{"idx": 1682, "label": "Южным."}
{"idx": 4035, "label": "Свердловской области "}
{"idx": 6930, "label": "Центрального банка "}
{"idx": 4034, "label": "Путина"}
{"idx": 5422, "label": "Кремля"}
{"idx": 613, "label": "МИД "}
{"idx": 6148, "label": "МИД "}
{"idx": 4030, "label": "Уханем "}
{"idx": 2598, "label": "ГУ МВД "}
{"idx": 4032, "label": "ОБСЕ "}
{"idx": 1681, "label": "ITV,"}
{"idx": 614, "label": "Украине "}
{"idx": 6147, "label": "МИД "}
{"idx": 4031, "label": "Западной Африки\n"}
{"idx": 2599, "label": "РИА Новости."}
{"idx": 6929, "label": "России "}
{"idx": 4033, "label": "Швеции "}
{"idx": 1686, "label": "Коммунистической партии "}
{"idx": 5417, "label": "АБН."}
{"idx": 4047, "label": "Киев "}
{"idx": 4062, "label": "YouTube "}
{"idx": 5410, "label": "Сирии "}
{"idx": 2582, "label": "София "}
{"idx": 6938, "label": "США "}
{"idx": 595, "label": "Рада "}
{"idx": 4061, "label": "ФРГ "}
{"idx": 1691, "label": "Instagram "}
{"idx": 1692, "label": "Светлана Петренко,"}
{"idx": 2583, "label": "Нурмагомедова"}
{"idx": 596, "label": "США "}
{"idx": 1690, "label": "Турции\n"}
{"idx": 4059, "label": "Швеции "}
{"idx": 2584, "label": "Трампа "}
{"idx": 4058, "label": "Швеции "}
{"idx": 6937, "label": "Huawei "}
{"idx": 5411, "label": "СМИ "}
{"idx": 4060, "label": "Германия "}
{"idx": 6466, "label": "Украина "}
{"idx": 594, "label": "Белого дома "}
{"idx": 2581, "label": "Tinder "}
{"idx": 590, "label": "Швеции "}
{"idx": 4068, "label": "Киева "}
{"idx": 591, "label": "Китай "}
{"idx": 4067, "label": "Швеции "}
{"idx": 5408, "label": "Facebook "}
{"idx": 2579, "label": "США "}
{"idx": 6939, "label": "Шойгу "}
{"idx": 5409, "label": "Украины "}
{"idx": 4066, "label": "Швеции "}
{"idx": 1693, "label": "Дзюбе "}
{"idx": 4065, "label": "Швеции "}
{"idx": 593, "label": "Молдавии "}
{"idx": 6153, "label": "Греции»"}
{"idx": 4064, "label": "Швеции "}
{"idx": 2580, "label": "CNBC."}
{"idx": 4063, "label": "НКО."}
{"idx": 592, "label": "dpa "}
{"idx": 619, "label": "Германии "}
{"idx": 597, "label": "нацистской Германией,"}
{"idx": 5412, "label": "Daily Mail."}
{"idx": 602, "label": "Германии?"}
{"idx": 2588, "label": "РИА Новости "}
{"idx": 6468, "label": "Twitter"}
{"idx": 4051, "label": "Исламское государство\""}
{"idx": 4050, "label": "РФ "}
{"idx": 4049, "label": "Германии "}
{"idx": 5415, "label": "НАТО "}
{"idx": 6935, "label": "WADA "}
{"idx": 603, "label": "Кайзеру Вильгельму Второму "}
{"idx": 1687, "label": "Генштаба Вооруженных сил "}
{"idx": 6934, "label": "Китая "}
{"idx": 4048, "label": "ЕС\""}
{"idx": 5416, "label": "Украины "}
{"idx": 2589, "label": "Департамента инвестиционной и промышленной политики "}
{"idx": 6150, "label": "Андрея Петрова "}
{"idx": 604, "label": "Беларусь "}
{"idx": 6151, "label": "Международном союзе биатлонистов "}
{"idx": 4057, "label": "Швеции "}
{"idx": 4052, "label": "Германии\n"}
{"idx": 601, "label": "бундестага."}
{"idx": 2585, "label": "Маркл "}
{"idx": 6936, "label": "Брюса Ли"}
{"idx": 598, "label": "Соединенным Штатам "}
{"idx": 4056, "label": "НБУ "}
{"idx": 6152, "label": "Анкара "}
{"idx": 1689, "label": "Huawei "}
{"idx": 599, "label": "Европы "}
{"idx": 2587, "label": "Флорида "}
{"idx": 2586, "label": "Украины "}
{"idx": 5413, "label": "СССР "}
{"idx": 4054, "label": "ООН "}
{"idx": 1688, "label": "Калифорния "}
{"idx": 600, "label": "Германии "}
{"idx": 6467, "label": "ТАСС "}
{"idx": 4053, "label": "BPA "}
{"idx": 5414, "label": "ЕСПЧ "}
{"idx": 4055, "label": "Россия "}
{"idx": 6476, "label": "МИД "}
{"idx": 2603, "label": "Obozrevatel."}
{"idx": 4024, "label": "Филипп "}
{"idx": 3998, "label": "КНР "}
{"idx": 5439, "label": "Facebook."}
{"idx": 1665, "label": "МВД "}
{"idx": 5440, "label": "Украины"}
{"idx": 6918, "label": "Москва "}
{"idx": 638, "label": "Восточной Европе."}
{"idx": 2619, "label": "Бразилии "}
{"idx": 3997, "label": "Пентагон "}
{"idx": 2620, "label": "ООН "}
{"idx": 639, "label": "Германии "}
{"idx": 3996, "label": "Швеции "}
{"idx": 3995, "label": "ВТО "}
{"idx": 1664, "label": "Европу\n"}
{"idx": 5441, "label": "Китаем,"}
{"idx": 2621, "label": "Белов "}
{"idx": 637, "label": "Клод Моне "}
{"idx": 3999, "label": "Европе "}
{"idx": 2618, "label": "США\n"}
{"idx": 6919, "label": "России\n"}
{"idx": 1668, "label": "Таможенной службы "}
{"idx": 2615, "label": "ДНР."}
{"idx": 634, "label": "Саудовской Аравии."}
{"idx": 4004, "label": "АП "}
{"idx": 4003, "label": "РФ "}
{"idx": 1667, "label": "Twitter "}
{"idx": 635, "label": "Германии "}
{"idx": 640, "label": "Восточной Европы."}
{"idx": 2616, "label": "России "}
{"idx": 4001, "label": "Центра политических технологий "}
{"idx": 5438, "label": "Третьего рейха "}
{"idx": 636, "label": "Турцией "}
{"idx": 1666, "label": "Дьяченко "}
{"idx": 2617, "label": "США "}
{"idx": 6474, "label": "Конституционный суд "}
{"idx": 4000, "label": "Северной Кореи "}
{"idx": 4002, "label": "Швеции "}
{"idx": 2622, "label": "Совета безопасности "}
{"idx": 6475, "label": "Вайнштейн "}
{"idx": 3994, "label": "МИД "}
{"idx": 1661, "label": "Московский гарнизонный военный суд "}
{"idx": 3989, "label": "ООН,"}
{"idx": 5446, "label": "Тюменью"}
{"idx": 6915, "label": "Ляшко."}
{"idx": 2627, "label": "Disney "}
{"idx": 645, "label": "ВТО."}
{"idx": 3988, "label": "РФ "}
{"idx": 644, "label": "Главного следственного управления Нацполиции "}
{"idx": 1660, "label": "Forbes "}
{"idx": 5447, "label": "Керченском проливе\n"}
{"idx": 2628, "label": "Италии "}
{"idx": 646, "label": "Германии"}
{"idx": 2629, "label": "Министерстве образования "}
{"idx": 3986, "label": "Сенат "}
{"idx": 5448, "label": "Алеппо "}
{"idx": 647, "label": "Берлине "}
{"idx": 3987, "label": "РФ "}
{"idx": 6920, "label": "Telegram "}
{"idx": 2626, "label": "АПЛ "}
{"idx": 3990, "label": "Швеции "}
{"idx": 5442, "label": "Садыгов "}
{"idx": 6917, "label": "Собянин "}
{"idx": 5443, "label": "США "}
{"idx": 641, "label": "Вашингтоне "}
{"idx": 2623, "label": "России "}
{"idx": 3993, "label": "МИД "}
{"idx": 3992, "label": "ФРГ "}
{"idx": 5445, "label": "Макгрегора"}
{"idx": 1663, "label": "Кремль "}
{"idx": 642, "label": "РФ "}
{"idx": 5444, "label": "Китая "}
{"idx": 1662, "label": "Вейцмана,"}
{"idx": 6916, "label": "Кремля."}
{"idx": 643, "label": "КПРФ "}
{"idx": 2625, "label": "России."}
{"idx": 3991, "label": "Германии "}
{"idx": 2624, "label": "Отдела внешних церковных связей "}
{"idx": 5437, "label": "Соловьев "}
{"idx": 2614, "label": "США "}
{"idx": 633, "label": "AFP."}
{"idx": 4018, "label": "Юлии Тимошенко "}
{"idx": 1674, "label": "Китая "}
{"idx": 624, "label": "Гамбурге "}
{"idx": 4017, "label": "Оппозиционного блока\""}
{"idx": 5428, "label": "Андерсон "}
{"idx": 3185, "label": "Германии"}
{"idx": 1673, "label": "Китае "}
{"idx": 6145, "label": "Лазарев "}
{"idx": 4016, "label": "Института массовой информации "}
{"idx": 5429, "label": "Зеленский "}
{"idx": 6925, "label": "Александр Лукашенко "}
{"idx": 2606, "label": "НХЛ "}
{"idx": 4015, "label": "Украины "}
{"idx": 6472, "label": "Донбассе "}
{"idx": 626, "label": "Юлия Кантор,"}
{"idx": 5430, "label": "Украины "}
{"idx": 6144, "label": "МИД "}
{"idx": 2607, "label": "Белоруссии"}
{"idx": 623, "label": "Кубе "}
{"idx": 4019, "label": "Донбассе Украина "}
{"idx": 1677, "label": "Time "}
{"idx": 4023, "label": "ФРГ."}
{"idx": 5426, "label": "Россией "}
{"idx": 6146, "label": "Uber."}
{"idx": 6927, "label": "Facebook "}
{"idx": 2604, "label": "Новосибирска "}
{"idx": 4022, "label": "Москвы "}
{"idx": 1675, "label": "Крыма\n"}
{"idx": 621, "label": "Европы "}
{"idx": 5427, "label": "Джона Джонса."}
{"idx": 6471, "label": "Голунова\n"}
{"idx": 622, "label": "АНБ "}
{"idx": 2605, "label": "ГКБ."}
{"idx": 4021, "label": "ООН."}
{"idx": 6926, "label": "Ленина "}
{"idx": 4020, "label": "Швеции "}
{"idx": 1676, "label": "Белоруссии "}
{"idx": 620, "label": "России."}
{"idx": 4014, "label": "Кремль "}
{"idx": 2608, "label": "Совет Федерации\n"}
{"idx": 1670, "label": "Rage Against The Machine\n"}
{"idx": 4008, "label": "ЕС "}
{"idx": 6473, "label": "Лукашенко "}
{"idx": 2612, "label": "Украины "}
{"idx": 6921, "label": "Шнуров "}
{"idx": 4007, "label": "Института мировой экономики "}
{"idx": 631, "label": "DW "}
{"idx": 630, "label": "Ахим Заурер "}
{"idx": 5434, "label": "Штыгашева"}
{"idx": 5435, "label": "ЕС "}
{"idx": 632, "label": "Германии "}
{"idx": 1669, "label": "Петербурга\n"}
{"idx": 6142, "label": "Петрова"}
{"idx": 2613, "label": "МГУ "}
{"idx": 4005, "label": "Еврокомиссии,"}
{"idx": 5436, "label": "Telegram."}
{"idx": 4006, "label": "Польши,"}
{"idx": 6924, "label": "Яковлева "}
{"idx": 5433, "label": "Александр Лукашенко "}
{"idx": 6922, "label": "Португалии."}
{"idx": 627, "label": "Германии"}
{"idx": 1672, "label": "ТАСС "}
{"idx": 4013, "label": "СМИ "}
{"idx": 5431, "label": "ВВС "}
{"idx": 2609, "label": "Средней Азии."}
{"idx": 1671, "label": "ТАСС "}
{"idx": 6923, "label": "Уральские пельмени»"}
{"idx": 4009, "label": "Германском совете по внешней политике,"}
{"idx": 4012, "label": "Лаборатории цифровой безопасности "}
{"idx": 4011, "label": "РФ "}
{"idx": 5432, "label": "Центробанку "}
{"idx": 629, "label": "Россия "}
{"idx": 6143, "label": "МИД "}
{"idx": 2610, "label": "Росстата "}
{"idx": 4010, "label": "Вигаудас Ушацкас "}
{"idx": 2611, "label": "Госдуму\n"}
{"idx": 628, "label": "Минске "}
{"idx": 6465, "label": "ООС)"}
{"idx": 5497, "label": "Мартена"}
{"idx": 2684, "label": "МГУ "}
{"idx": 3817, "label": "Украины "}
{"idx": 2754, "label": "Руси"}
{"idx": 772, "label": "России,"}
{"idx": 6501, "label": "Госдуме "}
{"idx": 3816, "label": "Германии "}
{"idx": 5568, "label": "Пригожин "}
{"idx": 6843, "label": "Ставропольского края "}
{"idx": 773, "label": "ICIJ,"}
{"idx": 3815, "label": "Ангелы Меркель."}
{"idx": 2755, "label": "Daily Mail."}
{"idx": 5569, "label": "Кузнецова "}
{"idx": 1571, "label": "ФСБ "}
{"idx": 3814, "label": "Майнца "}
{"idx": 774, "label": "Shell "}
{"idx": 2756, "label": "Украине "}
{"idx": 2753, "label": "Одессе "}
{"idx": 771, "label": "Великобритании "}
{"idx": 5567, "label": "России "}
{"idx": 770, "label": "ЕС "}
{"idx": 6845, "label": "Верховной Рады "}
{"idx": 768, "label": "Сергея Скрипаля "}
{"idx": 3821, "label": "Италии "}
{"idx": 2750, "label": "Союза журналистов "}
{"idx": 1573, "label": "Чувашии\n"}
{"idx": 3820, "label": "Гамбурге "}
{"idx": 5565, "label": "Жанна "}
{"idx": 775, "label": "Эквадора "}
{"idx": 3819, "label": "Минфина "}
{"idx": 769, "label": "Дамаска "}
{"idx": 2752, "label": "ФСБ\n"}
{"idx": 6844, "label": "Лондоне,"}
{"idx": 3818, "label": "Гаагского третейского суда "}
{"idx": 5566, "label": "Украины "}
{"idx": 1572, "label": "Чечни "}
{"idx": 6500, "label": "Саратовской области."}
{"idx": 2751, "label": "Новосибирске,"}
{"idx": 3813, "label": "ГДР."}
{"idx": 1570, "label": "Манчестера "}
{"idx": 3812, "label": "Германии "}
{"idx": 6839, "label": "Лукашенко "}
{"idx": 778, "label": "Непал "}
{"idx": 3807, "label": "Pearl of Scandinavia "}
{"idx": 5573, "label": "Читинский гарнизонный военный суд "}
{"idx": 6503, "label": "Китае "}
{"idx": 2761, "label": "Фергюсона "}
{"idx": 3806, "label": "Лондона "}
{"idx": 2760, "label": "Израиль "}
{"idx": 5574, "label": "НАТО\n"}
{"idx": 1567, "label": "Минобороны "}
{"idx": 3805, "label": "Гамбурге "}
{"idx": 6837, "label": "Конгресс "}
{"idx": 779, "label": "ФРГ."}
{"idx": 6119, "label": "Госдумы "}
{"idx": 3804, "label": "ФИБА "}
{"idx": 780, "label": "Корею\""}
{"idx": 6838, "label": "Министерство иностранных дел "}
{"idx": 2749, "label": "Medium."}
{"idx": 3808, "label": "бундестага "}
{"idx": 777, "label": "НАТО\n"}
{"idx": 2757, "label": "США "}
{"idx": 6842, "label": "МИД "}
{"idx": 5570, "label": "РИА Новости."}
{"idx": 3811, "label": "Швеции "}
{"idx": 6841, "label": "ВОЗ "}
{"idx": 1569, "label": "Южной Кореи "}
{"idx": 2758, "label": "Гонконг "}
{"idx": 6502, "label": "ТАСС "}
{"idx": 6840, "label": "Facebook."}
{"idx": 776, "label": "Исмаила Алабдулы,"}
{"idx": 1568, "label": "Следственного комитета."}
{"idx": 5571, "label": "ВКонтакте»"}
{"idx": 3809, "label": "Таджикистане"}
{"idx": 6120, "label": "Алеппо,"}
{"idx": 5572, "label": "Лукашенко "}
{"idx": 2759, "label": "Европы "}
{"idx": 3810, "label": "Совета Безопасности ООН "}
{"idx": 5564, "label": "Донбасса "}
{"idx": 3822, "label": "Германии"}
{"idx": 1574, "label": "Госдумы "}
{"idx": 3835, "label": "Россия "}
{"idx": 2740, "label": "Китая "}
{"idx": 3834, "label": "ФРГ "}
{"idx": 758, "label": "Германии\n"}
{"idx": 5555, "label": "СМИ."}
{"idx": 1580, "label": "США"}
{"idx": 2741, "label": "США "}
{"idx": 1581, "label": "Екатеринбурге"}
{"idx": 5556, "label": "Зеленский "}
{"idx": 759, "label": "Сирии "}
{"idx": 3833, "label": "Киев "}
{"idx": 1579, "label": "Роскомнадзор "}
{"idx": 3832, "label": "Молдавию."}
{"idx": 5557, "label": "Чулалонгкорн "}
{"idx": 1578, "label": "Asia One."}
{"idx": 6849, "label": "МВФ "}
{"idx": 6850, "label": "Японию\n"}
{"idx": 6122, "label": "Украины "}
{"idx": 757, "label": "Министерство обороны "}
{"idx": 6851, "label": "Петербургского отделения Союза театральных деятелей "}
{"idx": 2737, "label": "Москвы "}
{"idx": 755, "label": "ФРГ "}
{"idx": 3839, "label": "Германии "}
{"idx": 5551, "label": "СИЗО"}
{"idx": 2738, "label": "ВОЗ."}
{"idx": 5552, "label": "Дамаск."}
{"idx": 3838, "label": "Люксембурге,"}
{"idx": 3836, "label": "Швеции "}
{"idx": 756, "label": "США "}
{"idx": 6497, "label": "Кудрин "}
{"idx": 3837, "label": "Европарламента "}
{"idx": 6852, "label": "Саакашвили "}
{"idx": 5553, "label": "Торонто"}
{"idx": 5554, "label": "S7 "}
{"idx": 6123, "label": "Турции "}
{"idx": 2739, "label": "МГУ "}
{"idx": 1582, "label": "России "}
{"idx": 1566, "label": "Минздрава"}
{"idx": 6848, "label": "России "}
{"idx": 5558, "label": "Пенсионный фонд "}
{"idx": 764, "label": "ВС "}
{"idx": 3826, "label": "Южном Тироле,"}
{"idx": 5562, "label": "Facebook."}
{"idx": 1575, "label": "Китая."}
{"idx": 2746, "label": "Daily Mail."}
{"idx": 6846, "label": "Москвы "}
{"idx": 765, "label": "Западной Африке "}
{"idx": 1576, "label": "Министерство спорта "}
{"idx": 6499, "label": "США "}
{"idx": 5563, "label": "Marvel\n"}
{"idx": 766, "label": "Греции "}
{"idx": 2747, "label": "RT."}
{"idx": 2748, "label": "МВД "}
{"idx": 3824, "label": "Бориса Немцова "}
{"idx": 3823, "label": "МИДо"}
{"idx": 767, "label": "DW "}
{"idx": 3825, "label": "Клинтон "}
{"idx": 3831, "label": "РФ "}
{"idx": 6847, "label": "Киеве "}
{"idx": 5560, "label": "Ирана"}
{"idx": 6498, "label": "Министерстве иностранных дел "}
{"idx": 6121, "label": "Ирана,"}
{"idx": 2742, "label": "РИА Новости "}
{"idx": 760, "label": "России "}
{"idx": 3830, "label": "США "}
{"idx": 2743, "label": "ОАЭ "}
{"idx": 761, "label": "РФ "}
{"idx": 5561, "label": "Лобода "}
{"idx": 3829, "label": "России "}
{"idx": 3828, "label": "Россия "}
{"idx": 5559, "label": "Совета министров "}
{"idx": 762, "label": "Кельне "}
{"idx": 2744, "label": "Харькова "}
{"idx": 3827, "label": "Red Bull "}
{"idx": 763, "label": "Федеральной комиссии по торговле "}
{"idx": 2745, "label": "Азию "}
{"idx": 1577, "label": "AliExpress"}
{"idx": 6853, "label": "Института космических исследований РАН "}
{"idx": 3803, "label": "Германии "}
{"idx": 2762, "label": "США "}
{"idx": 6115, "label": "Владимира Зеленского "}
{"idx": 797, "label": "США "}
{"idx": 6506, "label": "Конституционного суда "}
{"idx": 6114, "label": "Россию "}
{"idx": 3776, "label": "Гаагу\n"}
{"idx": 2780, "label": "Джеральд."}
{"idx": 3775, "label": "Елены Мизулиной "}
{"idx": 1553, "label": "НХЛ\n"}
{"idx": 6826, "label": "Тихоокеанского ракетного полигона ВМС,"}
{"idx": 3774, "label": "Германии "}
{"idx": 5590, "label": "Запад "}
{"idx": 798, "label": "Испании."}
{"idx": 2781, "label": "Россию,"}
{"idx": 5591, "label": "Совета Федерации по международным делам,"}
{"idx": 3773, "label": "Германии\n"}
{"idx": 6827, "label": "Владимир Познер "}
{"idx": 5589, "label": "КХЛ "}
{"idx": 3777, "label": "Германии "}
{"idx": 1554, "label": "Китая "}
{"idx": 6830, "label": "Макрон "}
{"idx": 3782, "label": "Гамбурге "}
{"idx": 3781, "label": "Юрген Триттин."}
{"idx": 2777, "label": "России "}
{"idx": 6829, "label": "Италии "}
{"idx": 3780, "label": "Air Berlin "}
{"idx": 2778, "label": "Минздрава "}
{"idx": 799, "label": "Михайловского театра "}
{"idx": 795, "label": "Севана."}
{"idx": 5587, "label": "Украины "}
{"idx": 1555, "label": "Управления регистрации населения и миграции "}
{"idx": 3778, "label": "Украины "}
{"idx": 6828, "label": "Китай "}
{"idx": 2779, "label": "Москве "}
{"idx": 5588, "label": "Россия "}
{"idx": 796, "label": "ФРГ"}
{"idx": 3779, "label": "ОПЕК+"}
{"idx": 1552, "label": "Юрия Гагарина "}
{"idx": 2782, "label": "России\n"}
{"idx": 3772, "label": "Италия "}
{"idx": 6112, "label": "Мосгорсуд "}
{"idx": 2785, "label": "Красноярска "}
{"idx": 3766, "label": "РФ "}
{"idx": 5595, "label": "Наполеона\n"}
{"idx": 803, "label": "Германии "}
{"idx": 1548, "label": "Дальнем Востоке"}
{"idx": 2786, "label": "Европы "}
{"idx": 3767, "label": "РФ "}
{"idx": 3765, "label": "Германии "}
{"idx": 5596, "label": "Соединенными Штатами "}
{"idx": 1547, "label": "Reuters."}
{"idx": 6822, "label": "Китая,"}
{"idx": 3764, "label": "Россия "}
{"idx": 5597, "label": "ГСС."}
{"idx": 2787, "label": "Украине "}
{"idx": 2788, "label": "США "}
{"idx": 804, "label": "Европарламента "}
{"idx": 6505, "label": "Чечни "}
{"idx": 1549, "label": "Челси»"}
{"idx": 6823, "label": "Кремль "}
{"idx": 5592, "label": "Китая "}
{"idx": 6825, "label": "Мосгордумы "}
{"idx": 1551, "label": "Евросоюза "}
{"idx": 3771, "label": "Мюнхенском университете имени Людвига Максимилиана."}
{"idx": 6113, "label": "СКР "}
{"idx": 2783, "label": "UPI."}
{"idx": 6824, "label": "Белому дому "}
{"idx": 802, "label": "ОБСЕ,"}
{"idx": 800, "label": "Германии "}
{"idx": 5593, "label": "Украины"}
{"idx": 1550, "label": "Военный осведомитель»"}
{"idx": 801, "label": "Нурипур "}
{"idx": 3769, "label": "ЕС "}
{"idx": 2784, "label": "США "}
{"idx": 3768, "label": "Украину "}
{"idx": 5594, "label": "Лукашенко "}
{"idx": 3770, "label": "Шрёдер "}
{"idx": 2776, "label": "России "}
{"idx": 3783, "label": "Германии "}
{"idx": 1556, "label": "Украины "}
{"idx": 2767, "label": "Помпео "}
{"idx": 784, "label": "Освенцима "}
{"idx": 3798, "label": "Гамбурге "}
{"idx": 6504, "label": "Путина"}
{"idx": 3797, "label": "Германии "}
{"idx": 5580, "label": "Центра исследований федерального и регионального рынков алкоголя "}
{"idx": 6834, "label": "Комаровский "}
{"idx": 3799, "label": "России?"}
{"idx": 6118, "label": "РИА Новости."}
{"idx": 2768, "label": "России "}
{"idx": 3796, "label": "Германии "}
{"idx": 5581, "label": "Джонсона"}
{"idx": 1562, "label": "Серакиб."}
{"idx": 2769, "label": "Запада "}
{"idx": 786, "label": "Facebook "}
{"idx": 3795, "label": "Германии "}
{"idx": 785, "label": "Уорхола"}
{"idx": 2770, "label": "Путина"}
{"idx": 6835, "label": "Transfermarkt."}
{"idx": 1563, "label": "Грей "}
{"idx": 3802, "label": "Франции."}
{"idx": 2763, "label": "Индии "}
{"idx": 5576, "label": "Суркова"}
{"idx": 6836, "label": "Ельцина "}
{"idx": 781, "label": "ИГ "}
{"idx": 1565, "label": "Ирины Хмелевской,"}
{"idx": 3801, "label": "ФРГ "}
{"idx": 2766, "label": "Калужской области."}
{"idx": 5577, "label": "НХЛ"}
{"idx": 5578, "label": "Российской Армии "}
{"idx": 782, "label": "России "}
{"idx": 1564, "label": "России"}
{"idx": 2765, "label": "Испании"}
{"idx": 783, "label": "Порошенко "}
{"idx": 3800, "label": "Deutsche Welle,"}
{"idx": 5579, "label": "СИЗО "}
{"idx": 2764, "label": "The Mirror."}
{"idx": 5575, "label": "Новой Москвы "}
{"idx": 3794, "label": "ФРГ "}
{"idx": 1561, "label": "Манчестер Сити»"}
{"idx": 2773, "label": "Европы "}
{"idx": 3787, "label": "Виктория Нуланд "}
{"idx": 5584, "label": "Twitter "}
{"idx": 792, "label": "Марокко,"}
{"idx": 3786, "label": "Марк Франко:"}
{"idx": 5585, "label": "Выборгский районный суд "}
{"idx": 793, "label": "Филиппа Лама "}
{"idx": 1558, "label": "США\n"}
{"idx": 1557, "label": "США "}
{"idx": 3785, "label": "Reuters "}
{"idx": 2775, "label": "США,"}
{"idx": 6831, "label": "Североатлантическому договору "}
{"idx": 3784, "label": "Германии "}
{"idx": 5586, "label": "России."}
{"idx": 794, "label": "Гаагский суд"}
{"idx": 6116, "label": "Владимир Зеленский "}
{"idx": 2774, "label": "России "}
{"idx": 787, "label": "Эрдогана "}
{"idx": 3788, "label": "Аэрофлота"}
{"idx": 6832, "label": "Первого канала."}
{"idx": 3793, "label": "Германии\""}
{"idx": 788, "label": "АНБ "}
{"idx": 3792, "label": "Баварии "}
{"idx": 6117, "label": "Германии "}
{"idx": 6833, "label": "24»"}
{"idx": 3791, "label": "Болотной "}
{"idx": 5582, "label": "Генпрокуратура "}
{"idx": 791, "label": "США\n"}
{"idx": 2771, "label": "Facebook "}
{"idx": 789, "label": "ОПЕК "}
{"idx": 3790, "label": "Совбез ООН "}
{"idx": 5583, "label": "России,"}
{"idx": 790, "label": "Facebook "}
{"idx": 2772, "label": "АПЛ "}
{"idx": 3789, "label": "Сирии."}
{"idx": 1559, "label": "МЧС "}
{"idx": 1560, "label": "РПЦ:"}
{"idx": 703, "label": "Союза против гомофобии "}
{"idx": 1583, "label": "Калифорния,"}
{"idx": 6124, "label": "Японии "}
{"idx": 6875, "label": "Московский городской суд "}
{"idx": 720, "label": "Укринформ\""}
{"idx": 3888, "label": "Восточной Пруссии "}
{"idx": 5515, "label": "России"}
{"idx": 1606, "label": "Йоркшир,"}
{"idx": 3887, "label": "Восточной Пруссии "}
{"idx": 5516, "label": "Казанью "}
{"idx": 6488, "label": "Европы."}
{"idx": 6874, "label": "Украины "}
{"idx": 721, "label": "ВМС "}
{"idx": 6131, "label": "Италии "}
{"idx": 2703, "label": "Великобритании\n"}
{"idx": 3886, "label": "ФРГ "}
{"idx": 5517, "label": "Венесуэлы "}
{"idx": 722, "label": "Швеции "}
{"idx": 2702, "label": "США "}
{"idx": 1607, "label": "Индонезии "}
{"idx": 3889, "label": "Лейпцига "}
{"idx": 719, "label": "Гамбурге "}
{"idx": 6487, "label": "России "}
{"idx": 3893, "label": "ФРГ "}
{"idx": 2699, "label": "Twitter "}
{"idx": 3892, "label": "Баварии "}
{"idx": 717, "label": "Египта "}
{"idx": 2700, "label": "Минкульта,"}
{"idx": 3891, "label": "Южной Кореи,"}
{"idx": 2704, "label": "Латышского легиона СС "}
{"idx": 5512, "label": "РФ "}
{"idx": 1609, "label": "Голикова,"}
{"idx": 5513, "label": "Tatler."}
{"idx": 718, "label": "ИГ "}
{"idx": 1608, "label": "Японии "}
{"idx": 3890, "label": "Южной Кореи,"}
{"idx": 5514, "label": "Красноярского края,"}
{"idx": 2701, "label": "Reuters "}
{"idx": 6876, "label": "РИА Новости."}
{"idx": 3885, "label": "Федеральной пограничной охраной "}
{"idx": 5518, "label": "Москвы "}
{"idx": 2705, "label": "Ближнего Востока "}
{"idx": 3878, "label": "Гамбурге "}
{"idx": 5520, "label": "Александр "}
{"idx": 726, "label": "ФРГ "}
{"idx": 1603, "label": "МИД "}
{"idx": 5521, "label": "Шереметьево "}
{"idx": 3877, "label": "ОБСЕ "}
{"idx": 2709, "label": "Сокольники "}
{"idx": 3879, "label": "Россия "}
{"idx": 6870, "label": "Соловьева"}
{"idx": 3876, "label": "Карелии,"}
{"idx": 727, "label": "Renault."}
{"idx": 2710, "label": "Якутии "}
{"idx": 5522, "label": "Вайнштейна "}
{"idx": 6129, "label": "Ближнем Востоке."}
{"idx": 6869, "label": "Николай Боярчиков"}
{"idx": 3875, "label": "Швеции "}
{"idx": 1602, "label": "Москве "}
{"idx": 5511, "label": "ЦСКА\n"}
{"idx": 2708, "label": "России "}
{"idx": 3880, "label": "Иран:"}
{"idx": 1605, "label": "ТАСС."}
{"idx": 6873, "label": "Путин "}
{"idx": 3884, "label": "США "}
{"idx": 6872, "label": "России "}
{"idx": 2706, "label": "Владимир Зеленский "}
{"idx": 3883, "label": "Евросоюз "}
{"idx": 1604, "label": "Путину "}
{"idx": 725, "label": "SIPRI:"}
{"idx": 723, "label": "Донецкой "}
{"idx": 6489, "label": "Кремля "}
{"idx": 3881, "label": "Павел Дуров "}
{"idx": 724, "label": "ОПЕК+"}
{"idx": 5519, "label": "ОКР\n"}
{"idx": 6130, "label": "Китая"}
{"idx": 2707, "label": "Россию\n"}
{"idx": 6871, "label": "Instagram "}
{"idx": 3882, "label": "ФРГ "}
{"idx": 3894, "label": "G8."}
{"idx": 2698, "label": "Греф "}
{"idx": 716, "label": "Пхеньян "}
{"idx": 2688, "label": "Москвы "}
{"idx": 3906, "label": "Банка Франции\n"}
{"idx": 6882, "label": "Дмитрий Гордон "}
{"idx": 3905, "label": "Могилевская область "}
{"idx": 1617, "label": "Гарри "}
{"idx": 2689, "label": "Новой Москве "}
{"idx": 3904, "label": "Подмосковье."}
{"idx": 706, "label": "ЛДПР\n"}
{"idx": 5502, "label": "Москву "}
{"idx": 5503, "label": "Донбасса"}
{"idx": 1616, "label": "Кевин."}
{"idx": 6486, "label": "ТАСС "}
{"idx": 6881, "label": "Facebook "}
{"idx": 2690, "label": "ВОЗ "}
{"idx": 3903, "label": "России "}
{"idx": 5504, "label": "Израиль "}
{"idx": 707, "label": "ЕС "}
{"idx": 708, "label": "Шотландии "}
{"idx": 2687, "label": "США "}
{"idx": 3907, "label": "Крым "}
{"idx": 3910, "label": "Оппозиционного блока\""}
{"idx": 5498, "label": "UPI."}
{"idx": 6885, "label": "Краснодарском крае "}
{"idx": 704, "label": "Ливии."}
{"idx": 1620, "label": "США"}
{"idx": 5499, "label": "Трамп "}
{"idx": 1619, "label": "Индии"}
{"idx": 5501, "label": "Дмитрий Рыболовлев."}
{"idx": 3909, "label": "Россию "}
{"idx": 2685, "label": "Сингапур"}
{"idx": 705, "label": "Сенате "}
{"idx": 2686, "label": "Бонда "}
{"idx": 3908, "label": "Эрдоган "}
{"idx": 5500, "label": "Совет Федерации "}
{"idx": 1618, "label": "Россия "}
{"idx": 6883, "label": "Лондона."}
{"idx": 6884, "label": "России "}
{"idx": 1601, "label": "РБК."}
{"idx": 2691, "label": "Тбилиси»"}
{"idx": 1615, "label": "Украинский центр общественных данных»"}
{"idx": 5508, "label": "Казахстана»"}
{"idx": 2696, "label": "Татарстан "}
{"idx": 3896, "label": "Путина "}
{"idx": 712, "label": "Германии "}
{"idx": 1612, "label": "Китая "}
{"idx": 5509, "label": "Петербурга "}
{"idx": 713, "label": "Германией\n"}
{"idx": 6878, "label": "G20,"}
{"idx": 2697, "label": "Путину "}
{"idx": 1611, "label": "Ахилеш "}
{"idx": 3895, "label": "Греция "}
{"idx": 5510, "label": "Киеву "}
{"idx": 6877, "label": "Греф "}
{"idx": 715, "label": "Германии "}
{"idx": 6132, "label": "УВД "}
{"idx": 1610, "label": "Майами,"}
{"idx": 714, "label": "Украины "}
{"idx": 5505, "label": "Госдуму\n"}
{"idx": 3897, "label": "Крыму"}
{"idx": 711, "label": "Соединенными Штатами "}
{"idx": 6880, "label": "Кейт,"}
{"idx": 3902, "label": "США "}
{"idx": 709, "label": "Шотландии "}
{"idx": 2692, "label": "Италии "}
{"idx": 3901, "label": "Hyundai "}
{"idx": 5506, "label": "Бизнес Online»"}
{"idx": 2693, "label": "Facebook "}
{"idx": 1613, "label": "Китая "}
{"idx": 6879, "label": "Азербайджана "}
{"idx": 710, "label": "МВД "}
{"idx": 2694, "label": "Южную Америку "}
{"idx": 1614, "label": "Павлу Крашенинникову "}
{"idx": 3899, "label": "Совете Европы?"}
{"idx": 5507, "label": "Курила"}
{"idx": 3898, "label": "Азербайджана "}
{"idx": 2695, "label": "РПЦ)"}
{"idx": 3900, "label": "ООН "}
{"idx": 3840, "label": "Сергея Магнитского "}
{"idx": 3874, "label": "США "}
{"idx": 6868, "label": "Мария "}
{"idx": 1591, "label": "Китая "}
{"idx": 2730, "label": "МКАД "}
{"idx": 6858, "label": "США,"}
{"idx": 745, "label": "Украины "}
{"idx": 6495, "label": "Рютте "}
{"idx": 3851, "label": "Россия "}
{"idx": 5541, "label": "России"}
{"idx": 746, "label": "Минск,"}
{"idx": 5542, "label": "Мария Захарова "}
{"idx": 3850, "label": "Меркель "}
{"idx": 6496, "label": "Путина "}
{"idx": 6126, "label": "Песков "}
{"idx": 2731, "label": "Северного Кавказа "}
{"idx": 6857, "label": "Оксана Драпкина "}
{"idx": 747, "label": "ООН "}
{"idx": 5540, "label": "Instagram."}
{"idx": 3852, "label": "Министерства культуры "}
{"idx": 2729, "label": "Институт статистики "}
{"idx": 3853, "label": "Германии\n"}
{"idx": 1593, "label": "Чукотки "}
{"idx": 742, "label": "Нафтогаз Украины\""}
{"idx": 3855, "label": "Еврокомиссия "}
{"idx": 6494, "label": "ТАСС "}
{"idx": 5537, "label": "Instagram."}
{"idx": 6860, "label": "Баллина,"}
{"idx": 5538, "label": "Reuters."}
{"idx": 3849, "label": "Россия "}
{"idx": 6127, "label": "Сирии "}
{"idx": 743, "label": "Германии "}
{"idx": 3854, "label": "Томас Гучкер."}
{"idx": 5539, "label": "Instagram."}
{"idx": 1592, "label": "Дмитрий Песков,"}
{"idx": 2728, "label": "Ванкувера,"}
{"idx": 6859, "label": "Россия "}
{"idx": 744, "label": "НАТО,"}
{"idx": 2727, "label": "России "}
{"idx": 5543, "label": "Северной Осетии "}
{"idx": 2732, "label": "Совету Федерации."}
{"idx": 5544, "label": "Москвы "}
{"idx": 1587, "label": "ППС "}
{"idx": 752, "label": "Германии "}
{"idx": 3843, "label": "Северной Кореи,"}
{"idx": 1586, "label": "KFC "}
{"idx": 6125, "label": "Пограничная служба "}
{"idx": 753, "label": "Telegram "}
{"idx": 3842, "label": "Германии "}
{"idx": 5547, "label": "Лукашенко "}
{"idx": 5548, "label": "Совета безопасности "}
{"idx": 754, "label": "ФРГ "}
{"idx": 2736, "label": "Чарльза"}
{"idx": 3841, "label": "США "}
{"idx": 5549, "label": "имени Боткина "}
{"idx": 5550, "label": "Россия "}
{"idx": 6854, "label": "Земли "}
{"idx": 1584, "label": "Трампа"}
{"idx": 1585, "label": "Манчестерского университета "}
{"idx": 5536, "label": "России "}
{"idx": 751, "label": "Ниццу "}
{"idx": 2735, "label": "Кремля "}
{"idx": 2733, "label": "Краснодар "}
{"idx": 3848, "label": "ВТО "}
{"idx": 6856, "label": "Абрамова "}
{"idx": 748, "label": "России "}
{"idx": 1590, "label": "Наполеоны:"}
{"idx": 3847, "label": "Германии "}
{"idx": 5545, "label": "Украины "}
{"idx": 3844, "label": "Чечне "}
{"idx": 2734, "label": "Гагарина"}
{"idx": 5546, "label": "Петросян "}
{"idx": 1589, "label": "России "}
{"idx": 6855, "label": "Владимир Познер "}
{"idx": 749, "label": "Гамбурге "}
{"idx": 750, "label": "ЕС "}
{"idx": 1588, "label": "Екатеринбургской епархии "}
{"idx": 3845, "label": "Североатлантический альянс."}
{"idx": 3846, "label": "Саакашвили "}
{"idx": 741, "label": "Германию "}
{"idx": 3856, "label": "Германии "}
{"idx": 2726, "label": "Верховной Рады "}
{"idx": 3868, "label": "Тбилиси "}
{"idx": 731, "label": "Париже "}
{"idx": 1599, "label": "ФРГ "}
{"idx": 2716, "label": "Франции."}
{"idx": 3867, "label": "Германии"}
{"idx": 5526, "label": "Кировской области "}
{"idx": 732, "label": "МИД "}
{"idx": 6866, "label": "Италию"}
{"idx": 3866, "label": "ЕС."}
{"idx": 3865, "label": "Германии"}
{"idx": 2717, "label": "России\n"}
{"idx": 6865, "label": "Австралии "}
{"idx": 5527, "label": "ФСБ\n"}
{"idx": 2718, "label": "Эми "}
{"idx": 1597, "label": "России\n"}
{"idx": 6864, "label": "РПЛ\n"}
{"idx": 1598, "label": "Daily Star."}
{"idx": 3864, "label": "Сеул,"}
{"idx": 2715, "label": "Черногория "}
{"idx": 3869, "label": "AFP."}
{"idx": 2711, "label": "Кремля "}
{"idx": 728, "label": "Германии "}
{"idx": 3873, "label": "Левой партии "}
{"idx": 5523, "label": "Иванов "}
{"idx": 2712, "label": "РИА Новости."}
{"idx": 729, "label": "США "}
{"idx": 3872, "label": "Совета по правам человека "}
{"idx": 5525, "label": "Сергей Иванов "}
{"idx": 5524, "label": "Газпрома"}
{"idx": 2713, "label": "МВД "}
{"idx": 730, "label": "Федеральный суд "}
{"idx": 3871, "label": "Госдумы "}
{"idx": 2714, "label": "Apple "}
{"idx": 3870, "label": "Томас де Мезьер "}
{"idx": 6491, "label": "Украины "}
{"idx": 6867, "label": "Донбасса "}
{"idx": 1600, "label": "The Sun "}
{"idx": 6490, "label": "МИД "}
{"idx": 733, "label": "Германии "}
{"idx": 2719, "label": "Счетной палаты "}
{"idx": 738, "label": "бундестага "}
{"idx": 5533, "label": "России "}
{"idx": 1595, "label": "Ксении Собчак "}
{"idx": 6862, "label": "Соколова\n"}
{"idx": 3859, "label": "Петром Порошенко "}
{"idx": 739, "label": "МВФ)"}
{"idx": 5534, "label": "Следственного комитета "}
{"idx": 5532, "label": "России "}
{"idx": 1594, "label": "Следственного комитета "}
{"idx": 6128, "label": "Путина"}
{"idx": 2724, "label": "Белоруссии "}
{"idx": 6861, "label": "Украине "}
{"idx": 3857, "label": "РФ "}
{"idx": 740, "label": "Европы "}
{"idx": 2725, "label": "Москве "}
{"idx": 5535, "label": "ЦБ "}
{"idx": 3858, "label": "Федерального политического комитета "}
{"idx": 5528, "label": "ТАСС "}
{"idx": 3860, "label": "СМИ "}
{"idx": 6493, "label": "Вайнштейна"}
{"idx": 3863, "label": "Гамбурге "}
{"idx": 734, "label": "Германии "}
{"idx": 2720, "label": "РИА Новости."}
{"idx": 5529, "label": "Росреестра."}
{"idx": 735, "label": "Стендале\n"}
{"idx": 5530, "label": "Песков "}
{"idx": 1596, "label": "России "}
{"idx": 2723, "label": "Кремля "}
{"idx": 3862, "label": "НАТО "}
{"idx": 6863, "label": "Вести 24»"}
{"idx": 736, "label": "DAPD "}
{"idx": 6492, "label": "Великобритании "}
{"idx": 3861, "label": "Саудовская Аравия "}
{"idx": 5531, "label": "России,"}
{"idx": 2722, "label": "Госдумы "}
{"idx": 737, "label": "Гарца "}
{"idx": 2721, "label": "Следственный комитет "}
{"idx": 805, "label": "России "}
{"idx": 2578, "label": "Невады "}
{"idx": 5407, "label": "ФСБ "}
{"idx": 1793, "label": "России "}
{"idx": 4276, "label": "Хорватии "}
{"idx": 2449, "label": "Little Big,"}
{"idx": 447, "label": "Германии "}
{"idx": 4275, "label": "ГУ МЧС "}
{"idx": 2450, "label": "Instagram "}
{"idx": 448, "label": "DW "}
{"idx": 4274, "label": "Сталина."}
{"idx": 5284, "label": "Карину Цуркан "}
{"idx": 1792, "label": "Госдуме "}
{"idx": 7019, "label": "Объединения украинских обществ Латвии "}
{"idx": 6436, "label": "Центробанка,"}
{"idx": 449, "label": "Германии "}
{"idx": 6192, "label": "Диденко "}
{"idx": 4273, "label": "Басаева "}
{"idx": 7020, "label": "Facebook."}
{"idx": 5283, "label": "Красной Поляне."}
{"idx": 5282, "label": "Китая"}
{"idx": 4277, "label": "ФРГ "}
{"idx": 2445, "label": "АПЛ"}
{"idx": 4280, "label": "США "}
{"idx": 5279, "label": "Басманного суда "}
{"idx": 6435, "label": "Иран "}
{"idx": 5280, "label": "Украины "}
{"idx": 7022, "label": "Москвы "}
{"idx": 2446, "label": "АПЛ"}
{"idx": 2451, "label": "Петербурге\n"}
{"idx": 7021, "label": "Путина "}
{"idx": 5281, "label": "Приднестровья"}
{"idx": 445, "label": "Османской империи "}
{"idx": 1794, "label": "Екатеринбурга "}
{"idx": 2447, "label": "США"}
{"idx": 446, "label": "DW "}
{"idx": 4278, "label": "SIPRI:"}
{"idx": 2448, "label": "Роспотребнадзоре"}
{"idx": 4279, "label": "Герхард Шрёдер "}
{"idx": 6437, "label": "Сенатор»"}
{"idx": 4272, "label": "Фанаты против салафитов\""}
{"idx": 7018, "label": "СИЗО "}
{"idx": 453, "label": "Die Ärzte "}
{"idx": 6439, "label": "Время и Стекло»"}
{"idx": 4265, "label": "Мюнстера "}
{"idx": 2455, "label": "Милан "}
{"idx": 4264, "label": "Конституционный суд "}
{"idx": 7015, "label": "Грибакин."}
{"idx": 5287, "label": "Петербурга "}
{"idx": 6191, "label": "Бузовой "}
{"idx": 454, "label": "Грасса "}
{"idx": 4263, "label": "Ираном,"}
{"idx": 5288, "label": "СМИ "}
{"idx": 1789, "label": "РИА Новости."}
{"idx": 455, "label": "ГДР "}
{"idx": 5289, "label": "Зеленский "}
{"idx": 4262, "label": "Клар "}
{"idx": 2457, "label": "Салмана "}
{"idx": 2456, "label": "Ливии"}
{"idx": 444, "label": "Дональд Трамп "}
{"idx": 4266, "label": "Запада "}
{"idx": 6438, "label": "Россия "}
{"idx": 4271, "label": "США "}
{"idx": 450, "label": "Совета правозащитников "}
{"idx": 5285, "label": "РИА Новости "}
{"idx": 2452, "label": "ПФР "}
{"idx": 4270, "label": "Канадой "}
{"idx": 1791, "label": "Турции "}
{"idx": 7017, "label": "ТАСС "}
{"idx": 7016, "label": "Москвы "}
{"idx": 2453, "label": "США "}
{"idx": 451, "label": "Германии "}
{"idx": 4268, "label": "ФРГ "}
{"idx": 5286, "label": "Асада\n"}
{"idx": 1790, "label": "Intel "}
{"idx": 452, "label": "Сирия,"}
{"idx": 2454, "label": "Европе "}
{"idx": 4267, "label": "Гуантанамо"}
{"idx": 4269, "label": "Мутко "}
{"idx": 1795, "label": "Лукашенко"}
{"idx": 5278, "label": "Верховной Рады "}
{"idx": 7023, "label": "Газпрома"}
{"idx": 4294, "label": "Киевского городского совета,"}
{"idx": 7028, "label": "ВТБ "}
{"idx": 5269, "label": "России."}
{"idx": 435, "label": "Верховный суд "}
{"idx": 6195, "label": "Газпромбанк "}
{"idx": 4293, "label": "Ратко Младич "}
{"idx": 5270, "label": "Государственной Думы "}
{"idx": 6432, "label": "Украины "}
{"idx": 2436, "label": "Курской области "}
{"idx": 436, "label": "Тверской суд "}
{"idx": 2437, "label": "России "}
{"idx": 4292, "label": "Германии"}
{"idx": 7027, "label": "Instagram."}
{"idx": 4291, "label": "БРИКС "}
{"idx": 5271, "label": "ГУВД "}
{"idx": 437, "label": "ОПЕК+"}
{"idx": 6433, "label": "Владимир Путин "}
{"idx": 1800, "label": "Службы безопасности "}
{"idx": 4295, "label": "Верховного суда."}
{"idx": 6196, "label": "Интерфакс»"}
{"idx": 431, "label": "ООН "}
{"idx": 4299, "label": "Репортеры без границ\""}
{"idx": 1803, "label": "Манчестер Сити»"}
{"idx": 7029, "label": "России "}
{"idx": 432, "label": "Италии,"}
{"idx": 4298, "label": "Евросоюза "}
{"idx": 1802, "label": "SporTV "}
{"idx": 2435, "label": "Мохаммада Карима Халили "}
{"idx": 6197, "label": "ГРУ "}
{"idx": 5267, "label": "Александр Лукашенко "}
{"idx": 2434, "label": "Рада "}
{"idx": 433, "label": "Берлине "}
{"idx": 4296, "label": "Ирана "}
{"idx": 5268, "label": "Facebook "}
{"idx": 434, "label": "Германии "}
{"idx": 1801, "label": "Хабаровске "}
{"idx": 4297, "label": "Михаил Саакашвили "}
{"idx": 7014, "label": "Кокорин "}
{"idx": 4290, "label": "Госдепартамента "}
{"idx": 6194, "label": "СССР "}
{"idx": 2442, "label": "США "}
{"idx": 4285, "label": "ФРГ "}
{"idx": 4284, "label": "ФРГ "}
{"idx": 5276, "label": "Турция "}
{"idx": 1797, "label": "Анны "}
{"idx": 7024, "label": "Минздраве"}
{"idx": 442, "label": "Вена "}
{"idx": 441, "label": "НАТО "}
{"idx": 1796, "label": "Китае "}
{"idx": 5277, "label": "ФАС "}
{"idx": 6193, "label": "Валерия "}
{"idx": 2443, "label": "Италии "}
{"idx": 443, "label": "МИД "}
{"idx": 4282, "label": "МИД "}
{"idx": 2444, "label": "Ливерпуль»"}
{"idx": 4281, "label": "Россию."}
{"idx": 4283, "label": "Сирии."}
{"idx": 438, "label": "Меркель "}
{"idx": 4286, "label": "ФРГ "}
{"idx": 6434, "label": "Instagram."}
{"idx": 5272, "label": "России\n"}
{"idx": 5273, "label": "Рамзана Кадырова."}
{"idx": 1799, "label": "Microsoft\n"}
{"idx": 2438, "label": "Института нефтегазовой геологии и геофизики Сибирского отделения РАН "}
{"idx": 7026, "label": "НАТО "}
{"idx": 439, "label": "Красный Крест "}
{"idx": 2439, "label": "Москве,"}
{"idx": 7025, "label": "Песков "}
{"idx": 4289, "label": "Японии."}
{"idx": 5274, "label": "Владимира Путина "}
{"idx": 2440, "label": "Конгресса "}
{"idx": 1798, "label": "России"}
{"idx": 440, "label": "ЧАЭС "}
{"idx": 4287, "label": "Белых "}
{"idx": 5275, "label": "Путин "}
{"idx": 2441, "label": "Facebook "}
{"idx": 4288, "label": "Красной площади "}
{"idx": 2433, "label": "Минфина "}
{"idx": 5290, "label": "Коби Брайантом"}
{"idx": 1788, "label": "Совете Федерации "}
{"idx": 473, "label": "Ярославской области."}
{"idx": 5306, "label": "России "}
{"idx": 6185, "label": "Китая "}
{"idx": 4236, "label": "Италия "}
{"idx": 7004, "label": "Москве "}
{"idx": 474, "label": "МИД "}
{"idx": 1775, "label": "Трамп "}
{"idx": 5307, "label": "Уфы "}
{"idx": 1774, "label": "Англия."}
{"idx": 6184, "label": "Алексей Гончарук "}
{"idx": 4235, "label": "Германии "}
{"idx": 2473, "label": "СУ СКР "}
{"idx": 7003, "label": "НАСА "}
{"idx": 475, "label": "Юрген Штарк "}
{"idx": 6443, "label": "Александр Ющенко."}
{"idx": 1776, "label": "США "}
{"idx": 4237, "label": "Темера "}
{"idx": 5305, "label": "Корпан "}
{"idx": 4238, "label": "Гибралтара "}
{"idx": 469, "label": "НТВ "}
{"idx": 2469, "label": "России "}
{"idx": 6442, "label": "Путин "}
{"idx": 4241, "label": "ЕСПЧ "}
{"idx": 470, "label": "Европейское радио "}
{"idx": 2470, "label": "Белоруссии "}
{"idx": 4240, "label": "Швеции "}
{"idx": 4234, "label": "Кадыров "}
{"idx": 5303, "label": "Львова "}
{"idx": 471, "label": "Западу "}
{"idx": 4239, "label": "Рёмер "}
{"idx": 5304, "label": "КНДР "}
{"idx": 1777, "label": "США"}
{"idx": 7005, "label": "Москвы "}
{"idx": 2472, "label": "Трамп "}
{"idx": 472, "label": "Лимонова,"}
{"idx": 2471, "label": "Лондона "}
{"idx": 5308, "label": "MMA "}
{"idx": 476, "label": "МВД "}
{"idx": 2474, "label": "Припяти."}
{"idx": 7000, "label": "Джонсону "}
{"idx": 479, "label": "Еврокомиссии "}
{"idx": 2476, "label": "Московской биржи "}
{"idx": 5311, "label": "Александра "}
{"idx": 2477, "label": "Турция "}
{"idx": 4226, "label": "ГРУ "}
{"idx": 4225, "label": "Москвы "}
{"idx": 4227, "label": "Западном Берлине "}
{"idx": 480, "label": "Центральной Азии "}
{"idx": 2478, "label": "Российская газета»"}
{"idx": 4224, "label": "Германии "}
{"idx": 5312, "label": "НАТО "}
{"idx": 6999, "label": "Лукашенко "}
{"idx": 1770, "label": "Дональда Трампа]"}
{"idx": 6445, "label": "Москве "}
{"idx": 481, "label": "США "}
{"idx": 6181, "label": "Халл Сити»"}
{"idx": 6186, "label": "Украины "}
{"idx": 1771, "label": "Калинина "}
{"idx": 7001, "label": "Казахстана "}
{"idx": 4233, "label": "Верховной рады,"}
{"idx": 5309, "label": "Белоруссии "}
{"idx": 477, "label": "Сочи "}
{"idx": 6444, "label": "Вайнштейна"}
{"idx": 6183, "label": "ТАСС "}
{"idx": 2475, "label": "Черном море "}
{"idx": 4232, "label": "AFP "}
{"idx": 4228, "label": "Сионистского лагеря\""}
{"idx": 4231, "label": "Германии"}
{"idx": 478, "label": "Бернда Шустера."}
{"idx": 1773, "label": "МИД "}
{"idx": 4230, "label": "Турции "}
{"idx": 4229, "label": "Германии "}
{"idx": 5310, "label": "Тони Фергюсона "}
{"idx": 1772, "label": "ЦБ "}
{"idx": 6182, "label": "Ведомости»"}
{"idx": 7002, "label": "России 1»"}
{"idx": 4242, "label": "Германии\n"}
{"idx": 1778, "label": "Мичиган,"}
{"idx": 7006, "label": "Познер "}
{"idx": 460, "label": "Германии "}
{"idx": 1786, "label": "Путин "}
{"idx": 4256, "label": "Германии"}
{"idx": 4255, "label": "Германией\n"}
{"idx": 1785, "label": "Всемирный фонд дикой природы "}
{"idx": 4254, "label": "Всемирная организация здравоохранения,"}
{"idx": 6188, "label": "Марины Абрамович "}
{"idx": 6189, "label": "Грецией "}
{"idx": 461, "label": "Йоахим Руквид "}
{"idx": 4253, "label": "Китаю "}
{"idx": 5294, "label": "России\n"}
{"idx": 7011, "label": "Путин "}
{"idx": 462, "label": "Германии "}
{"idx": 1784, "label": "РИА Новости."}
{"idx": 4252, "label": "Дональд Трамп "}
{"idx": 2462, "label": "Якутии "}
{"idx": 2461, "label": "Московской областях."}
{"idx": 4251, "label": "Германии\n"}
{"idx": 4257, "label": "Беларуси "}
{"idx": 7012, "label": "ФСБ "}
{"idx": 4261, "label": "Италии "}
{"idx": 6190, "label": "Шамсутдинову "}
{"idx": 5291, "label": "НАТО"}
{"idx": 2458, "label": "Алсу "}
{"idx": 7013, "label": "Владимир Путин "}
{"idx": 457, "label": "МИД "}
{"idx": 6440, "label": "Путина"}
{"idx": 459, "label": "России "}
{"idx": 4260, "label": "Верховной рады "}
{"idx": 4259, "label": "Германии "}
{"idx": 5292, "label": "Скрипалей"}
{"idx": 2460, "label": "Германии,"}
{"idx": 458, "label": "ТС,"}
{"idx": 1787, "label": "Минпромторг "}
{"idx": 4258, "label": "МВФ "}
{"idx": 5293, "label": "Алтуфьево "}
{"idx": 2459, "label": "Путина"}
{"idx": 456, "label": "Габриэль?"}
{"idx": 463, "label": "Владимира Путина "}
{"idx": 5295, "label": "Индия "}
{"idx": 1781, "label": "России "}
{"idx": 467, "label": "РФ."}
{"idx": 6187, "label": "Забайкальском крае "}
{"idx": 4245, "label": "СДПГ "}
{"idx": 5299, "label": "России"}
{"idx": 1780, "label": "России\n"}
{"idx": 2467, "label": "Министерстве финансов "}
{"idx": 5298, "label": "CDP "}
{"idx": 4244, "label": "ЕС "}
{"idx": 7007, "label": "Совета Федерации "}
{"idx": 2468, "label": "Instagram "}
{"idx": 468, "label": "Костромскую областную Думу."}
{"idx": 1779, "label": "Григорию Березкину "}
{"idx": 4243, "label": "Эквадору"}
{"idx": 5301, "label": "Пискаревском проспекте."}
{"idx": 5302, "label": "Стар Трека»"}
{"idx": 5300, "label": "Instagram."}
{"idx": 2463, "label": "Забайкалье "}
{"idx": 4246, "label": "ЕС\n"}
{"idx": 7008, "label": "Украине "}
{"idx": 5296, "label": "Крыму\n"}
{"idx": 1783, "label": "Медведев "}
{"idx": 2464, "label": "Россия "}
{"idx": 7010, "label": "МХАТа "}
{"idx": 464, "label": "Берлина "}
{"idx": 6441, "label": "Вильнюса "}
{"idx": 4250, "label": "Генштаба Вооруженных сил "}
{"idx": 466, "label": "ФРС "}
{"idx": 4249, "label": "Германия "}
{"idx": 2465, "label": "Смородская "}
{"idx": 4248, "label": "СМИ "}
{"idx": 4247, "label": "Германии "}
{"idx": 2466, "label": "России "}
{"idx": 465, "label": "России "}
{"idx": 5297, "label": "Москве "}
{"idx": 1782, "label": "The Sun "}
{"idx": 7009, "label": "России "}
{"idx": 4223, "label": "Крым "}
{"idx": 5266, "label": "Вооруженных сил»"}
{"idx": 1804, "label": "Сандерс,"}
{"idx": 4351, "label": "Вашингтон "}
{"idx": 2398, "label": "Великобританию "}
{"idx": 4350, "label": "Германии "}
{"idx": 394, "label": "Думы "}
{"idx": 6206, "label": "СССР "}
{"idx": 2399, "label": "США "}
{"idx": 4349, "label": "Георгиевой,"}
{"idx": 5233, "label": "Facebook "}
{"idx": 1824, "label": "Совета Безопасности ООН,"}
{"idx": 7048, "label": "ПМР "}
{"idx": 395, "label": "Германии\n"}
{"idx": 4348, "label": "Война\""}
{"idx": 2400, "label": "Петербурге"}
{"idx": 396, "label": "Россия "}
{"idx": 1823, "label": "Совета Федерации "}
{"idx": 393, "label": "Росавиации "}
{"idx": 2397, "label": "Подъем»"}
{"idx": 5232, "label": "Москвой "}
{"idx": 4352, "label": "Bloomberg,"}
{"idx": 1826, "label": "Instagram "}
{"idx": 7050, "label": "Мальдив "}
{"idx": 4354, "label": "ЕС "}
{"idx": 390, "label": "Евросоюза "}
{"idx": 5229, "label": "Москве\n"}
{"idx": 6208, "label": "ТАСС "}
{"idx": 2396, "label": "России "}
{"idx": 4347, "label": "Лондон "}
{"idx": 5230, "label": "Ксенией Собчак"}
{"idx": 391, "label": "WADA "}
{"idx": 4353, "label": "Совбеза ООН."}
{"idx": 5231, "label": "Германии."}
{"idx": 6207, "label": "бундестага "}
{"idx": 7049, "label": "Владимиром Путиным "}
{"idx": 6421, "label": "Майами "}
{"idx": 392, "label": "Запада\n"}
{"idx": 1825, "label": "Сирии "}
{"idx": 5234, "label": "Асада."}
{"idx": 397, "label": "Совета безопасности."}
{"idx": 5235, "label": "Первого канала "}
{"idx": 6204, "label": "Черноморским регионом."}
{"idx": 2403, "label": "Ирана,"}
{"idx": 401, "label": "Германия "}
{"idx": 2404, "label": "Time"}
{"idx": 4342, "label": "Владимир Путин "}
{"idx": 5240, "label": "Трамп "}
{"idx": 7045, "label": "Украины "}
{"idx": 1821, "label": "собранию."}
{"idx": 1820, "label": "ФСИН"}
{"idx": 5241, "label": "Лукашенко "}
{"idx": 2405, "label": "Госдуму "}
{"idx": 7044, "label": "РСФСР "}
{"idx": 2406, "label": "UPI."}
{"idx": 4340, "label": "Хилари Клинтон "}
{"idx": 5242, "label": "Пятом канале»"}
{"idx": 402, "label": "Швеции "}
{"idx": 4341, "label": "Путина"}
{"idx": 7051, "label": "Росгвардия "}
{"idx": 5239, "label": "Шевченко "}
{"idx": 4343, "label": "Совета Федерации "}
{"idx": 4346, "label": "Абхазии "}
{"idx": 398, "label": "Францию,"}
{"idx": 1822, "label": "Первого канала"}
{"idx": 6422, "label": "Чеченской республики "}
{"idx": 4345, "label": "Германии"}
{"idx": 6205, "label": "Первого канала "}
{"idx": 7047, "label": "Казахстана "}
{"idx": 5238, "label": "Королевский монетный двор "}
{"idx": 5236, "label": "Росгвардии,"}
{"idx": 5237, "label": "Центре стратегических и международных исследований,"}
{"idx": 6423, "label": "UFC "}
{"idx": 7046, "label": "Собчак"}
{"idx": 399, "label": "Ирана,"}
{"idx": 4344, "label": "Вирц "}
{"idx": 2402, "label": "МОК "}
{"idx": 400, "label": "США "}
{"idx": 2401, "label": "Москву."}
{"idx": 5228, "label": "Роспотребнадзоре "}
{"idx": 4355, "label": "Киле "}
{"idx": 2395, "label": "Белоруссия "}
{"idx": 4365, "label": "ПАРНАС "}
{"idx": 5216, "label": "Украины "}
{"idx": 1832, "label": "России»"}
{"idx": 379, "label": "Германии "}
{"idx": 6418, "label": "Совета Федерации "}
{"idx": 5217, "label": "Польши "}
{"idx": 380, "label": "Государственную думу."}
{"idx": 378, "label": "Германии "}
{"idx": 4364, "label": "Софии "}
{"idx": 7055, "label": "Facebook "}
{"idx": 6211, "label": "РИА Новости "}
{"idx": 2388, "label": "Daily Mail."}
{"idx": 4363, "label": "Ули Хёнеса "}
{"idx": 5219, "label": "Авраама Руссо"}
{"idx": 381, "label": "Париже."}
{"idx": 1831, "label": "Министерству юстиции "}
{"idx": 5218, "label": "Зеленского"}
{"idx": 2389, "label": "TMZ."}
{"idx": 2387, "label": "МИД "}
{"idx": 5215, "label": "Урганта"}
{"idx": 7057, "label": "Украина "}
{"idx": 4370, "label": "Лейпциге "}
{"idx": 375, "label": "НАТО."}
{"idx": 5214, "label": "России\n"}
{"idx": 2384, "label": "Гарри Поттеру "}
{"idx": 4369, "label": "ФРГ "}
{"idx": 2385, "label": "Apple "}
{"idx": 6212, "label": "Романа Полански "}
{"idx": 7056, "label": "России "}
{"idx": 1833, "label": "Сирии\n"}
{"idx": 376, "label": "Бонне "}
{"idx": 2386, "label": "России"}
{"idx": 4367, "label": "России "}
{"idx": 377, "label": "Берлине "}
{"idx": 6213, "label": "Ирана"}
{"idx": 4366, "label": "Германии\n"}
{"idx": 4368, "label": "ЕАЭС "}
{"idx": 1819, "label": "Комсомольская правда»"}
{"idx": 5220, "label": "России»"}
{"idx": 6419, "label": "Россией "}
{"idx": 2393, "label": "ВЭБ "}
{"idx": 5225, "label": "Китаем "}
{"idx": 387, "label": "Германии "}
{"idx": 1829, "label": "Камчатке "}
{"idx": 4358, "label": "ОПЕК+"}
{"idx": 5226, "label": "Алексея Кудрина "}
{"idx": 1828, "label": "США,"}
{"idx": 6210, "label": "ЛНР "}
{"idx": 7052, "label": "РСФСР "}
{"idx": 6209, "label": "Париже."}
{"idx": 4357, "label": "Афганистане\n"}
{"idx": 2394, "label": "Управления ООН по наркотикам и преступности,"}
{"idx": 4356, "label": "Республики Корея "}
{"idx": 5227, "label": "Нацбанка "}
{"idx": 389, "label": "Яшина "}
{"idx": 1827, "label": "Гавайи "}
{"idx": 388, "label": "DW "}
{"idx": 7054, "label": "Южной Корее "}
{"idx": 386, "label": "Каира."}
{"idx": 7053, "label": "Европы "}
{"idx": 382, "label": "НАТО "}
{"idx": 4362, "label": "Совет Европы "}
{"idx": 2390, "label": "Марин "}
{"idx": 4361, "label": "Франции "}
{"idx": 5221, "label": "Китая "}
{"idx": 2391, "label": "Республики Чад "}
{"idx": 383, "label": "ОПЕК "}
{"idx": 5224, "label": "Daily Mail."}
{"idx": 6420, "label": "Госдумы "}
{"idx": 384, "label": "Германии "}
{"idx": 2392, "label": "Средиземное море."}
{"idx": 5223, "label": "США "}
{"idx": 1830, "label": "Лукашенко "}
{"idx": 385, "label": "Бишкекс"}
{"idx": 4360, "label": "ОПЕК+"}
{"idx": 4359, "label": "ЕС "}
{"idx": 5222, "label": "России "}
{"idx": 4300, "label": "Азии "}
{"idx": 2407, "label": "Совета Федерации "}
{"idx": 403, "label": "Сибирь "}
{"idx": 422, "label": "Россия "}
{"idx": 4313, "label": "Николай Злобин:"}
{"idx": 2425, "label": "Госдумы "}
{"idx": 4312, "label": "Швеции "}
{"idx": 5257, "label": "МИД "}
{"idx": 423, "label": "России,"}
{"idx": 1810, "label": "Чертановского суда "}
{"idx": 4311, "label": "Брюсселе."}
{"idx": 6430, "label": "Российской Федерации "}
{"idx": 7035, "label": "NewsOne."}
{"idx": 4310, "label": "ОПЕК+"}
{"idx": 5258, "label": "Владимира Путина "}
{"idx": 6199, "label": "России"}
{"idx": 2426, "label": "США "}
{"idx": 7034, "label": "Белом доме,"}
{"idx": 2424, "label": "UPI."}
{"idx": 4314, "label": "Россия "}
{"idx": 2423, "label": "НАСА "}
{"idx": 1811, "label": "ТАСС "}
{"idx": 2421, "label": "Красноярске "}
{"idx": 7037, "label": "Кылварт "}
{"idx": 4318, "label": "Балтийском море "}
{"idx": 2422, "label": "России "}
{"idx": 5255, "label": "Сбербанка"}
{"idx": 419, "label": "Киргизии "}
{"idx": 1812, "label": "Совбеза "}
{"idx": 4309, "label": "Германии "}
{"idx": 6429, "label": "Гарри Поттере,"}
{"idx": 420, "label": "Бетховена "}
{"idx": 4316, "label": "РФ "}
{"idx": 6200, "label": "AFP "}
{"idx": 4315, "label": "МОК "}
{"idx": 5256, "label": "Дьяченко "}
{"idx": 7036, "label": "Слуга народа»"}
{"idx": 421, "label": "AFP."}
{"idx": 4317, "label": "ФРГ "}
{"idx": 424, "label": "Саудовская Аравия "}
{"idx": 2427, "label": "CNN."}
{"idx": 425, "label": "Шереметьево "}
{"idx": 5263, "label": "Петросян "}
{"idx": 7031, "label": "России "}
{"idx": 1806, "label": "Бетховена "}
{"idx": 428, "label": "ВМФ "}
{"idx": 6198, "label": "Песков "}
{"idx": 2431, "label": "России "}
{"idx": 4303, "label": "РФ "}
{"idx": 4304, "label": "России "}
{"idx": 5264, "label": "Минэнерго "}
{"idx": 429, "label": "SIPRI:"}
{"idx": 4302, "label": "Германии\n"}
{"idx": 5265, "label": "России "}
{"idx": 2432, "label": "Минфина "}
{"idx": 7030, "label": "Голая Волочкова "}
{"idx": 4301, "label": "Сирию "}
{"idx": 430, "label": "ЕС "}
{"idx": 1805, "label": "Вирджиния,"}
{"idx": 4319, "label": "ФРГ "}
{"idx": 1807, "label": "Газпрома"}
{"idx": 427, "label": "Всемирного антидопингового агентства,"}
{"idx": 4308, "label": "Германии\n"}
{"idx": 1809, "label": "Немцова "}
{"idx": 5259, "label": "Белоруссия "}
{"idx": 4307, "label": "РФ"}
{"idx": 5260, "label": "Владимир Соловьев "}
{"idx": 1808, "label": "Воронеже "}
{"idx": 7033, "label": "RT "}
{"idx": 5262, "label": "Москвы "}
{"idx": 2428, "label": "РИА Новости "}
{"idx": 2429, "label": "Apple "}
{"idx": 4306, "label": "МВФ "}
{"idx": 6431, "label": "Госдумы "}
{"idx": 4305, "label": "Египта "}
{"idx": 5261, "label": "Медведева "}
{"idx": 7032, "label": "Marvel\n"}
{"idx": 2430, "label": "Чечне "}
{"idx": 426, "label": "Беларусью"}
{"idx": 418, "label": "Азербайджана "}
{"idx": 2420, "label": "России"}
{"idx": 5254, "label": "Моуринью"}
{"idx": 407, "label": "Германии"}
{"idx": 5245, "label": "Всероссийской федерации художественной гимнастики "}
{"idx": 408, "label": "Пресса:"}
{"idx": 2411, "label": "Южной Кореи "}
{"idx": 4332, "label": "Клара."}
{"idx": 6426, "label": "Крым\n"}
{"idx": 409, "label": "Германии "}
{"idx": 4333, "label": "КС "}
{"idx": 5246, "label": "России,"}
{"idx": 410, "label": "Марокко "}
{"idx": 4331, "label": "РФ "}
{"idx": 1817, "label": "Украины "}
{"idx": 4330, "label": "Европейского союза."}
{"idx": 5247, "label": "Верховной Рады "}
{"idx": 2413, "label": "Крым "}
{"idx": 411, "label": "Германии "}
{"idx": 2412, "label": "Париже "}
{"idx": 6202, "label": "Кремль "}
{"idx": 7042, "label": "КНДР "}
{"idx": 1818, "label": "Песков "}
{"idx": 6424, "label": "Президиума Верховного Совета "}
{"idx": 4338, "label": "Германии "}
{"idx": 7043, "label": "Минобороны "}
{"idx": 4337, "label": "Украины "}
{"idx": 5243, "label": "Сирия "}
{"idx": 2408, "label": "МОК "}
{"idx": 404, "label": "Минске."}
{"idx": 2410, "label": "Феша "}
{"idx": 6425, "label": "Госдепартамент "}
{"idx": 405, "label": "ФРГ "}
{"idx": 6203, "label": "России"}
{"idx": 4335, "label": "МТБЮ "}
{"idx": 5244, "label": "Месси\n"}
{"idx": 2409, "label": "Тозер "}
{"idx": 406, "label": "НДПГ\n"}
{"idx": 4334, "label": "Германии\n"}
{"idx": 4336, "label": "Барселоны "}
{"idx": 4339, "label": "Германии\n"}
{"idx": 4329, "label": "Путины"}
{"idx": 2414, "label": "Tinder "}
{"idx": 4323, "label": "ФРГ "}
{"idx": 415, "label": "Хиллари Клинтон\n"}
{"idx": 2418, "label": "России "}
{"idx": 4322, "label": "Германии\n"}
{"idx": 5251, "label": "РИА Новости "}
{"idx": 5252, "label": "США "}
{"idx": 416, "label": "Греции "}
{"idx": 7039, "label": "Эстония "}
{"idx": 6201, "label": "Европа "}
{"idx": 4321, "label": "BMW "}
{"idx": 7038, "label": "Собчак "}
{"idx": 417, "label": "Афганистана "}
{"idx": 1813, "label": "Хасеке "}
{"idx": 5253, "label": "Twitter-"}
{"idx": 6428, "label": "Центробанком "}
{"idx": 4320, "label": "Рональд Пофалла "}
{"idx": 2419, "label": "Мадонны "}
{"idx": 412, "label": "Технического объединения "}
{"idx": 6427, "label": "России\n"}
{"idx": 5250, "label": "России "}
{"idx": 5248, "label": "США\n"}
{"idx": 7041, "label": "Российской Федерации,"}
{"idx": 4328, "label": "Берлин."}
{"idx": 1816, "label": "Одесской области "}
{"idx": 2415, "label": "Business Insider."}
{"idx": 4327, "label": "Евросоюза "}
{"idx": 413, "label": "Донбассе\n"}
{"idx": 1814, "label": "России "}
{"idx": 2416, "label": "Банк России "}
{"idx": 5249, "label": "Херд\n"}
{"idx": 7040, "label": "РИА Новости."}
{"idx": 4325, "label": "Ходорковского,"}
{"idx": 1815, "label": "РБК "}
{"idx": 414, "label": "Гессенского фонда изучения проблем мира и конфликтов "}
{"idx": 2417, "label": "Fox News."}
{"idx": 4324, "label": "Германии\n"}
{"idx": 4326, "label": "РФ "}
{"idx": 6940, "label": "России "}
{"idx": 5313, "label": "Путин "}
{"idx": 4222, "label": "Совбезом ООН "}
{"idx": 556, "label": "ХДС "}
{"idx": 4125, "label": "Европейский союз "}
{"idx": 6162, "label": "Киеве"}
{"idx": 557, "label": "Россия "}
{"idx": 2543, "label": "Германии "}
{"idx": 4124, "label": "ОПЕК+"}
{"idx": 5379, "label": "Украины "}
{"idx": 4123, "label": "Саудовской Аравии?"}
{"idx": 558, "label": "Россия "}
{"idx": 1718, "label": "РБК."}
{"idx": 2544, "label": "Москве "}
{"idx": 4122, "label": "ЕС "}
{"idx": 5380, "label": "Путину "}
{"idx": 2545, "label": "Путина "}
{"idx": 6960, "label": "РЖД "}
{"idx": 6961, "label": "Испанию\n"}
{"idx": 5378, "label": "Украины "}
{"idx": 6458, "label": "Camere Penali del Diritto Europeo e Internazionale "}
{"idx": 4126, "label": "Навального:"}
{"idx": 551, "label": "Афганистана "}
{"idx": 1721, "label": "России\n"}
{"idx": 552, "label": "Грузии "}
{"idx": 4129, "label": "Китая "}
{"idx": 5376, "label": "Министерство обороны "}
{"idx": 553, "label": "Чечни "}
{"idx": 1720, "label": "РИА Новости."}
{"idx": 559, "label": "ЕАЭС."}
{"idx": 2540, "label": "Сергея Собянина "}
{"idx": 5377, "label": "Государственный комитет по вопросам гигиены и здравоохранения "}
{"idx": 2541, "label": "Daily Mail."}
{"idx": 554, "label": "Германии "}
{"idx": 4127, "label": "Туниса."}
{"idx": 555, "label": "Ираке,"}
{"idx": 1719, "label": "Facebook "}
{"idx": 2542, "label": "ФБК "}
{"idx": 4128, "label": "Меркель "}
{"idx": 1717, "label": "МИД "}
{"idx": 4121, "label": "Аденауэра Гельмут Коль "}
{"idx": 2546, "label": "Тихом океане"}
{"idx": 5383, "label": "UFC "}
{"idx": 1715, "label": "Китая,"}
{"idx": 563, "label": "Конституционным судом."}
{"idx": 2550, "label": "России"}
{"idx": 4113, "label": "Европарламент."}
{"idx": 1714, "label": "РИА Новости."}
{"idx": 6957, "label": "Instagram Познер Online "}
{"idx": 4114, "label": "Германии\n"}
{"idx": 4112, "label": "Сирии "}
{"idx": 6460, "label": "Интерфакс»"}
{"idx": 2551, "label": "Госдумы "}
{"idx": 6956, "label": "Порошенко\n"}
{"idx": 2552, "label": "Андрей Луговой "}
{"idx": 564, "label": "Shell "}
{"idx": 4111, "label": "РФ Крыму."}
{"idx": 5385, "label": "Адольфа Гитлера "}
{"idx": 5384, "label": "МИД "}
{"idx": 6962, "label": "Смоленской области "}
{"idx": 4115, "label": "Китае."}
{"idx": 562, "label": "ФРГ "}
{"idx": 4120, "label": "ФРГ "}
{"idx": 560, "label": "Германии."}
{"idx": 6459, "label": "США»"}
{"idx": 4119, "label": "ЕАЭС "}
{"idx": 5381, "label": "Мирона"}
{"idx": 2547, "label": "Роскачеством»"}
{"idx": 4118, "label": "СИЗО."}
{"idx": 2549, "label": "CNN."}
{"idx": 6959, "label": "Марьино "}
{"idx": 5382, "label": "Норвегии "}
{"idx": 1716, "label": "Латвии»"}
{"idx": 4117, "label": "Украина "}
{"idx": 2548, "label": "Андрея Клишаса,"}
{"idx": 4116, "label": "Банк России "}
{"idx": 6958, "label": "Института молекулярной биологии и генетики Национальной академии наук "}
{"idx": 6161, "label": "ТАСС "}
{"idx": 561, "label": "Мисфельдера,"}
{"idx": 2539, "label": "Instagram-"}
{"idx": 5375, "label": "Совет Безопасности ООН "}
{"idx": 4130, "label": "Украине:"}
{"idx": 5366, "label": "МИД "}
{"idx": 2529, "label": "Джонни Депп "}
{"idx": 4142, "label": "Дюссельдорф "}
{"idx": 541, "label": "Германии "}
{"idx": 1728, "label": "Республика Коми."}
{"idx": 4141, "label": "Евросоюзом "}
{"idx": 5367, "label": "Министерстве науки и высшего образования "}
{"idx": 1729, "label": "Рощино "}
{"idx": 6967, "label": "МИД "}
{"idx": 5368, "label": "Интерфакс»"}
{"idx": 1727, "label": "Блед."}
{"idx": 542, "label": "Львовский автобусный завод "}
{"idx": 4140, "label": "США "}
{"idx": 2530, "label": "Гуандуна"}
{"idx": 543, "label": "ОПЕК+"}
{"idx": 4139, "label": "ВТО "}
{"idx": 6164, "label": "Instagram "}
{"idx": 1726, "label": "США."}
{"idx": 540, "label": "Сочи "}
{"idx": 539, "label": "Германии\n"}
{"idx": 1731, "label": "МИД "}
{"idx": 6969, "label": "НАТО "}
{"idx": 4148, "label": "Союз журналистов "}
{"idx": 2526, "label": "Bloomberg,"}
{"idx": 537, "label": "Европейским Союзом."}
{"idx": 4147, "label": "Германии "}
{"idx": 2527, "label": "Тбилисской инфекционной больницы "}
{"idx": 4143, "label": "Германии "}
{"idx": 4146, "label": "Андрея Парфенова."}
{"idx": 6968, "label": "Минобороны "}
{"idx": 4145, "label": "Россиян"}
{"idx": 538, "label": "Высший апелляционный суд "}
{"idx": 6165, "label": "Россия 1»"}
{"idx": 4144, "label": "Тони Абботт."}
{"idx": 5365, "label": "Мосгорсуд "}
{"idx": 2528, "label": "Крымом "}
{"idx": 1730, "label": "Сассекского "}
{"idx": 1713, "label": "Следственный комитет "}
{"idx": 6163, "label": "СМИ "}
{"idx": 4138, "label": "AFP "}
{"idx": 2535, "label": "Атлантического океана."}
{"idx": 4133, "label": "РФ "}
{"idx": 5372, "label": "Forbes\n"}
{"idx": 548, "label": "Вирджинии."}
{"idx": 5373, "label": "Роналду."}
{"idx": 1723, "label": "Комсомольская правда»"}
{"idx": 2536, "label": "Женевского университета "}
{"idx": 547, "label": "Украины "}
{"idx": 549, "label": "Германии "}
{"idx": 2537, "label": "Samsung "}
{"idx": 550, "label": "Москва "}
{"idx": 4131, "label": "Мадридом."}
{"idx": 5374, "label": "Газпрома"}
{"idx": 1722, "label": "Reuters."}
{"idx": 6963, "label": "Донецкой области "}
{"idx": 2538, "label": "России "}
{"idx": 4132, "label": "Кремля "}
{"idx": 6966, "label": "РСФСР "}
{"idx": 1724, "label": "РИА Новости "}
{"idx": 4134, "label": "ОПЕК+"}
{"idx": 5369, "label": "Национальной полиции "}
{"idx": 2531, "label": "Рианна "}
{"idx": 6457, "label": "Матвиенко,"}
{"idx": 544, "label": "Западом,"}
{"idx": 4137, "label": "Кадырова"}
{"idx": 2532, "label": "Samsung "}
{"idx": 4136, "label": "Литве "}
{"idx": 6964, "label": "Марта Мяги,"}
{"idx": 6965, "label": "Петра Порошенко "}
{"idx": 5370, "label": "Швеции:"}
{"idx": 2533, "label": "Алексей Мухин:"}
{"idx": 4135, "label": "ООН,"}
{"idx": 5371, "label": "Порошенко "}
{"idx": 1725, "label": "Северодонецке Луганской области "}
{"idx": 546, "label": "Гамбурге "}
{"idx": 2534, "label": "ВОЗ)"}
{"idx": 545, "label": "консервативный русский "}
{"idx": 4149, "label": "Ираном "}
{"idx": 4110, "label": "Эстонии\n"}
{"idx": 4109, "label": "Платини "}
{"idx": 2566, "label": "России\n"}
{"idx": 4082, "label": "Федеральный конституционный суд "}
{"idx": 2567, "label": "Росгвардии "}
{"idx": 4081, "label": "Швеции "}
{"idx": 581, "label": "Меркель "}
{"idx": 5399, "label": "Сергея Левкина."}
{"idx": 1700, "label": "залива "}
{"idx": 4080, "label": "ФРГ "}
{"idx": 6944, "label": "Департамента гражданской защиты "}
{"idx": 2568, "label": "Плимут "}
{"idx": 4079, "label": "Европы\n"}
{"idx": 5400, "label": "Соловьев "}
{"idx": 6943, "label": "Сергей Аксенов "}
{"idx": 1699, "label": "Metro."}
{"idx": 2569, "label": "России "}
{"idx": 580, "label": "НАТО "}
{"idx": 6463, "label": "Ростовской области "}
{"idx": 5398, "label": "Турцией "}
{"idx": 4083, "label": "Тимошенко"}
{"idx": 5395, "label": "ITV "}
{"idx": 2564, "label": "России\n"}
{"idx": 578, "label": "ИГ "}
{"idx": 4086, "label": "Горбачев "}
{"idx": 1703, "label": "ТАСС."}
{"idx": 2565, "label": "РФ."}
{"idx": 4085, "label": "Бернд Йоханн."}
{"idx": 4078, "label": "Совета Безопасности ООН."}
{"idx": 5396, "label": "США»"}
{"idx": 579, "label": "ЮКОСа "}
{"idx": 1702, "label": "Бельтрао "}
{"idx": 4084, "label": "Георгия Гонгадзе"}
{"idx": 5397, "label": "ФСБ "}
{"idx": 6154, "label": "Китае "}
{"idx": 1701, "label": "Подмосковье "}
{"idx": 6945, "label": "РФ "}
{"idx": 6946, "label": "Рокетбанка"}
{"idx": 582, "label": "Запада "}
{"idx": 1698, "label": "Daily Mirror."}
{"idx": 4077, "label": "Латвии:"}
{"idx": 4073, "label": "РФ."}
{"idx": 4072, "label": "Пентагона"}
{"idx": 587, "label": "Национальной службы здравоохранения "}
{"idx": 1695, "label": "Китай "}
{"idx": 5405, "label": "Тулы "}
{"idx": 2575, "label": "России"}
{"idx": 4071, "label": "Петербургского диалога\""}
{"idx": 2574, "label": "России\n"}
{"idx": 2576, "label": "CNBC "}
{"idx": 4070, "label": "Берлине "}
{"idx": 5406, "label": "Берлине."}
{"idx": 1694, "label": "Флорида,"}
{"idx": 6464, "label": "Геннадий Зюганов "}
{"idx": 589, "label": "Рот Фронта"}
{"idx": 2577, "label": "Daily Mail "}
{"idx": 4069, "label": "Народной партии за свободу и демократию "}
{"idx": 588, "label": "Пакистана "}
{"idx": 4087, "label": "Швеции "}
{"idx": 586, "label": "Париже."}
{"idx": 4074, "label": "США."}
{"idx": 5401, "label": "ВВС "}
{"idx": 2570, "label": "Воробьев "}
{"idx": 6942, "label": "Дональд Трамп "}
{"idx": 1697, "label": "Британской империи,"}
{"idx": 4076, "label": "Путина "}
{"idx": 5402, "label": "Петр Порошенко "}
{"idx": 6941, "label": "Украины "}
{"idx": 5404, "label": "США "}
{"idx": 583, "label": "Airbus "}
{"idx": 4075, "label": "Ирану."}
{"idx": 5403, "label": "Украины "}
{"idx": 584, "label": "DW."}
{"idx": 1696, "label": "Любовь Успенская "}
{"idx": 2572, "label": "Лондона "}
{"idx": 585, "label": "Гамбурге,"}
{"idx": 2573, "label": "Италии "}
{"idx": 2571, "label": "Китае "}
{"idx": 6155, "label": "Кадыров "}
{"idx": 577, "label": "России "}
{"idx": 4088, "label": "Швеции "}
{"idx": 568, "label": "Меркель "}
{"idx": 2555, "label": "Сбербанк "}
{"idx": 4103, "label": "США "}
{"idx": 2556, "label": "Коммерсантъ»"}
{"idx": 569, "label": "ФРГ "}
{"idx": 4102, "label": "Германии "}
{"idx": 5389, "label": "СБУ "}
{"idx": 5388, "label": "Крыму."}
{"idx": 570, "label": "Германии "}
{"idx": 6158, "label": "Эрдогана"}
{"idx": 4101, "label": "МИДом "}
{"idx": 5390, "label": "Rambler News Service."}
{"idx": 2557, "label": "Подъем»"}
{"idx": 571, "label": "Германии "}
{"idx": 4100, "label": "Россия "}
{"idx": 1708, "label": "Верховной рады "}
{"idx": 1709, "label": "Смолова"}
{"idx": 6952, "label": "Арктику "}
{"idx": 4104, "label": "СМИ "}
{"idx": 4105, "label": "Россия "}
{"idx": 6160, "label": "Минобороны "}
{"idx": 4108, "label": "ФРГ "}
{"idx": 6955, "label": "Эрдогана"}
{"idx": 1712, "label": "США "}
{"idx": 566, "label": "Международную морскую организацию."}
{"idx": 2553, "label": "Израиля "}
{"idx": 4107, "label": "Германии\n"}
{"idx": 1710, "label": "Казахстана "}
{"idx": 5386, "label": "Турция "}
{"idx": 1711, "label": "Hainan Airlines "}
{"idx": 6954, "label": "Кремля "}
{"idx": 4106, "label": "DW "}
{"idx": 6159, "label": "Дамаска "}
{"idx": 2554, "label": "МИД "}
{"idx": 6953, "label": "Путину "}
{"idx": 567, "label": "Twitter "}
{"idx": 5387, "label": "Spittin Chiclets "}
{"idx": 565, "label": "Петра Порошенко,"}
{"idx": 6461, "label": "Джиган "}
{"idx": 5391, "label": "Первого канала,"}
{"idx": 6949, "label": "США "}
{"idx": 6157, "label": "России "}
{"idx": 4092, "label": "Германии "}
{"idx": 2562, "label": "Китае "}
{"idx": 6948, "label": "Конгрессе "}
{"idx": 575, "label": "МИД "}
{"idx": 4091, "label": "ООН "}
{"idx": 1706, "label": "США "}
{"idx": 5394, "label": "ТАСС "}
{"idx": 2563, "label": "Польши "}
{"idx": 4090, "label": "Копенгагена "}
{"idx": 1705, "label": "Ватикане."}
{"idx": 576, "label": "Дональд Трамп "}
{"idx": 4089, "label": "Европе "}
{"idx": 1704, "label": "Минздрав "}
{"idx": 6947, "label": "РФ "}
{"idx": 6156, "label": "Яна Кирпиченко "}
{"idx": 4099, "label": "Frankfurter Allgemeine Zeitung "}
{"idx": 4093, "label": "ФРГ "}
{"idx": 574, "label": "Донбассе "}
{"idx": 572, "label": "Гааге "}
{"idx": 2558, "label": "ТАСС."}
{"idx": 4098, "label": "Великобритании "}
{"idx": 5392, "label": "Гордон "}
{"idx": 6951, "label": "Чечня "}
{"idx": 2559, "label": "Facebook."}
{"idx": 6462, "label": "Евросоюза "}
{"idx": 2561, "label": "Корпорации МСП "}
{"idx": 4097, "label": "Украины "}
{"idx": 2560, "label": "Москвы."}
{"idx": 4096, "label": "Тереза Мэй "}
{"idx": 6950, "label": "Путин "}
{"idx": 4095, "label": "ФРГ "}
{"idx": 1707, "label": "Нацгвардии "}
{"idx": 4094, "label": "Германии "}
{"idx": 5393, "label": "Ди Каприо "}
{"idx": 573, "label": "МИД "}
{"idx": 482, "label": "США "}
{"idx": 5364, "label": "Олексій Гончарук:"}
{"idx": 2525, "label": "России "}
{"idx": 4199, "label": "Германии "}
{"idx": 5330, "label": "НТВ "}
{"idx": 6989, "label": "США "}
{"idx": 500, "label": "Германии "}
{"idx": 1756, "label": "Джеффу Безосу."}
{"idx": 6448, "label": "Минобороны "}
{"idx": 501, "label": "ФРГ "}
{"idx": 4198, "label": "Еврокомиссию "}
{"idx": 502, "label": "России "}
{"idx": 6176, "label": "Киргизии Бишкеке "}
{"idx": 4197, "label": "Елена Волкова "}
{"idx": 5331, "label": "Украине "}
{"idx": 2496, "label": "РИА Новости "}
{"idx": 5332, "label": "Израиль "}
{"idx": 503, "label": "Международный уголовный суд "}
{"idx": 2495, "label": "Азербайджана"}
{"idx": 499, "label": "Германии."}
{"idx": 4200, "label": "Гамбурге "}
{"idx": 498, "label": "Косово "}
{"idx": 6991, "label": "Министерстве обороны "}
{"idx": 5326, "label": "Китае "}
{"idx": 496, "label": "ФБР "}
{"idx": 1759, "label": "Кавказа\n"}
{"idx": 5327, "label": "МВД "}
{"idx": 4202, "label": "Хейг "}
{"idx": 1758, "label": "Happymag."}
{"idx": 6449, "label": "Великобритании\n"}
{"idx": 2493, "label": "Генпрокуратуры "}
{"idx": 497, "label": "Евросоюз "}
{"idx": 1757, "label": "Максима Горького "}
{"idx": 6990, "label": "Джаред Лето "}
{"idx": 4201, "label": "ФРГ "}
{"idx": 5329, "label": "Трампа"}
{"idx": 6177, "label": "Манчестер Сити»"}
{"idx": 2494, "label": "МВД."}
{"idx": 5328, "label": "Минздрава"}
{"idx": 2497, "label": "Совета Федерации по образованию и науке."}
{"idx": 4196, "label": "Ким Чен Ына,"}
{"idx": 5333, "label": "Фалуне."}
{"idx": 1753, "label": "Исламской партии Туркестана»"}
{"idx": 4190, "label": "Великобритании "}
{"idx": 5336, "label": "Госдумы "}
{"idx": 507, "label": "Байконур\n"}
{"idx": 2501, "label": "Дмитрий Медведев "}
{"idx": 4189, "label": "Италия "}
{"idx": 6985, "label": "Украину"}
{"idx": 4191, "label": "Института немецкой экономики "}
{"idx": 1752, "label": "Флорида,"}
{"idx": 4188, "label": "РФ "}
{"idx": 509, "label": "Касселе "}
{"idx": 1751, "label": "Южная Каролина,"}
{"idx": 510, "label": "ПАСЕ "}
{"idx": 4187, "label": "ФРГ"}
{"idx": 1750, "label": "Минздрав "}
{"idx": 4186, "label": "СССР,"}
{"idx": 508, "label": "Германии\n"}
{"idx": 2492, "label": "России."}
{"idx": 2500, "label": "Чечни "}
{"idx": 506, "label": "SIPRI:"}
{"idx": 6988, "label": "Республики Крым."}
{"idx": 2498, "label": "Путин "}
{"idx": 504, "label": "Сирийского наблюдательного совета по правам человека,"}
{"idx": 1755, "label": "Лондон "}
{"idx": 4195, "label": "Пакистана "}
{"idx": 5334, "label": "Чехии"}
{"idx": 6987, "label": "Госдумы "}
{"idx": 6174, "label": "Серега"}
{"idx": 4194, "label": "Николас Мадуро "}
{"idx": 1754, "label": "Пеле"}
{"idx": 505, "label": "Россия "}
{"idx": 2499, "label": "Бурятии "}
{"idx": 4193, "label": "Россия "}
{"idx": 5335, "label": "Россия "}
{"idx": 6986, "label": "Шлеменко "}
{"idx": 4192, "label": "РФ "}
{"idx": 6175, "label": "Курганец"}
{"idx": 5325, "label": "Госдеп "}
{"idx": 4203, "label": "Нижней Саксонии "}
{"idx": 2491, "label": "Трамп "}
{"idx": 486, "label": "МИД "}
{"idx": 2483, "label": "Украине "}
{"idx": 4217, "label": "Алексеем Навальным "}
{"idx": 5317, "label": "Бориса Немцова."}
{"idx": 1766, "label": "Сирии "}
{"idx": 4216, "label": "ФРГ "}
{"idx": 5318, "label": "Госдумы "}
{"idx": 6997, "label": "Европы,"}
{"idx": 6996, "label": "Куршевеля"}
{"idx": 5319, "label": "Коми "}
{"idx": 4215, "label": "Германии\n"}
{"idx": 1765, "label": "Благовещенской епархии."}
{"idx": 6995, "label": "Джонни "}
{"idx": 487, "label": "Афганистан "}
{"idx": 2485, "label": "Минэнерго "}
{"idx": 5320, "label": "Аланы Мамаевой."}
{"idx": 2484, "label": "Китае "}
{"idx": 1764, "label": "ВГТРК,"}
{"idx": 2482, "label": "Кремль "}
{"idx": 5316, "label": "Турции "}
{"idx": 2479, "label": "Лондонской биржи "}
{"idx": 4221, "label": "ОПЕК+"}
{"idx": 5314, "label": "США "}
{"idx": 2480, "label": "Москвой "}
{"idx": 483, "label": "ОАЭ "}
{"idx": 1769, "label": "Sport24."}
{"idx": 4220, "label": "Украине "}
{"idx": 1767, "label": "Белоруссия "}
{"idx": 6998, "label": "Иван Ургант "}
{"idx": 1768, "label": "России "}
{"idx": 4219, "label": "Беларуси "}
{"idx": 6180, "label": "РИА Новости "}
{"idx": 2481, "label": "Росгвардию "}
{"idx": 4218, "label": "Лукашенко "}
{"idx": 5315, "label": "CBS Los Angeles."}
{"idx": 485, "label": "НКВД,"}
{"idx": 484, "label": "Александр Лукашенко "}
{"idx": 5337, "label": "Борис Березовский."}
{"idx": 4214, "label": "Берлинский административный суд "}
{"idx": 6994, "label": "Италии "}
{"idx": 5323, "label": "Узбекистане "}
{"idx": 1761, "label": "Twitter "}
{"idx": 492, "label": "Италия "}
{"idx": 2489, "label": "России "}
{"idx": 4207, "label": "ЕС,"}
{"idx": 6447, "label": "ЮКОСа"}
{"idx": 493, "label": "DW "}
{"idx": 491, "label": "Китай "}
{"idx": 4206, "label": "МОК "}
{"idx": 6178, "label": "Айова "}
{"idx": 494, "label": "Всемирный банк "}
{"idx": 2490, "label": "Трамп "}
{"idx": 4205, "label": "Принцип "}
{"idx": 1760, "label": "Зеленскому "}
{"idx": 4204, "label": "Ахмед "}
{"idx": 495, "label": "DW "}
{"idx": 5324, "label": "Александру "}
{"idx": 2486, "label": "The Sun."}
{"idx": 4208, "label": "Ангела Меркель "}
{"idx": 2488, "label": "Путин "}
{"idx": 488, "label": "Германии "}
{"idx": 1763, "label": "The Mirror."}
{"idx": 4213, "label": "Петр Павленский "}
{"idx": 5321, "label": "Волочкова "}
{"idx": 4212, "label": "Украины "}
{"idx": 2487, "label": "Госдумы "}
{"idx": 489, "label": "Москвы "}
{"idx": 6992, "label": "Италии "}
{"idx": 4211, "label": "США "}
{"idx": 1762, "label": "США "}
{"idx": 6446, "label": "Совета Федерации "}
{"idx": 6993, "label": "Госдуму "}
{"idx": 490, "label": "Лукашенко "}
{"idx": 4210, "label": "США"}
{"idx": 6179, "label": "Приморья "}
{"idx": 4209, "label": "Евросоюза "}
{"idx": 5322, "label": "Дональд Трамп."}
{"idx": 4150, "label": "Украины "}
{"idx": 511, "label": "DW."}
{"idx": 2502, "label": "Владимира Путина "}
{"idx": 527, "label": "Испания "}
{"idx": 1739, "label": "Азербайджане"}
{"idx": 2517, "label": "Челябинске "}
{"idx": 5356, "label": "Китая "}
{"idx": 2518, "label": "Доктора Зло "}
{"idx": 528, "label": "США "}
{"idx": 4162, "label": "ЕС "}
{"idx": 1738, "label": "Таиланде."}
{"idx": 5357, "label": "Баку "}
{"idx": 6974, "label": "МИД "}
{"idx": 2519, "label": "Верховной Рады "}
{"idx": 4161, "label": "Росгвардии ФБК "}
{"idx": 5358, "label": "Турция "}
{"idx": 1737, "label": "России "}
{"idx": 6973, "label": "Tinder."}
{"idx": 5355, "label": "Токио"}
{"idx": 4163, "label": "Германии "}
{"idx": 4164, "label": "Германии "}
{"idx": 526, "label": "ЕС"}
{"idx": 6976, "label": "РСФСР "}
{"idx": 4168, "label": "Германии"}
{"idx": 1740, "label": "Китай "}
{"idx": 4167, "label": "Германией\n"}
{"idx": 6453, "label": "Фергюсон "}
{"idx": 524, "label": "Арбитражного суда "}
{"idx": 4166, "label": "Игоря Додона "}
{"idx": 529, "label": "США "}
{"idx": 5353, "label": "МИД "}
{"idx": 6975, "label": "НБА "}
{"idx": 5354, "label": "Ilana Kaplan."}
{"idx": 525, "label": "Германии "}
{"idx": 6454, "label": "ТАСС "}
{"idx": 4165, "label": "ЕС "}
{"idx": 6168, "label": "Южной Кореи "}
{"idx": 2516, "label": "Минюста."}
{"idx": 2515, "label": "Рады,"}
{"idx": 4160, "label": "Кремля "}
{"idx": 5359, "label": "Службы внешней разведки "}
{"idx": 1736, "label": "Владимир Васенин."}
{"idx": 533, "label": "Кремля "}
{"idx": 4155, "label": "Лейпцигский фонд поддержки СМИ "}
{"idx": 4154, "label": "РФ "}
{"idx": 5363, "label": "Владимир Путин "}
{"idx": 1734, "label": "Коммерсантъ»"}
{"idx": 534, "label": "Саудовская Аравия "}
{"idx": 4153, "label": "Вашингтона "}
{"idx": 2523, "label": "Института социологии РАН "}
{"idx": 1733, "label": "России "}
{"idx": 535, "label": "Германии "}
{"idx": 4152, "label": "Еврокомиссия "}
{"idx": 1732, "label": "Лайкенс "}
{"idx": 4151, "label": "Японии\n"}
{"idx": 6456, "label": "РПЛ\n"}
{"idx": 6970, "label": "Америке "}
{"idx": 536, "label": "Германии "}
{"idx": 2524, "label": "Шаркави."}
{"idx": 2514, "label": "Райффайзенбанка "}
{"idx": 1735, "label": "Флорида,"}
{"idx": 532, "label": "ВВС,"}
{"idx": 6167, "label": "ВОЗ "}
{"idx": 530, "label": "Германии\n"}
{"idx": 2520, "label": "Грозный "}
{"idx": 4159, "label": "Соединенных Штатов,"}
{"idx": 4158, "label": "Приднестровьем."}
{"idx": 5360, "label": "Арктики "}
{"idx": 6455, "label": "ДПС "}
{"idx": 5362, "label": "МИД "}
{"idx": 531, "label": "Сенате."}
{"idx": 6972, "label": "Борисов "}
{"idx": 4157, "label": "Египта "}
{"idx": 5361, "label": "НАТО "}
{"idx": 2521, "label": "Джорджия,"}
{"idx": 2522, "label": "ГСУ СКР "}
{"idx": 6971, "label": "ФСКН "}
{"idx": 4156, "label": "Кремля,"}
{"idx": 6166, "label": "Британией"}
{"idx": 6169, "label": "ТАСС "}
{"idx": 5352, "label": "США "}
{"idx": 6977, "label": "Зеленский "}
{"idx": 516, "label": "Volkswagen "}
{"idx": 4181, "label": "Косово"}
{"idx": 1747, "label": "Шотландии,"}
{"idx": 2505, "label": "Минобороны "}
{"idx": 6983, "label": "России "}
{"idx": 4180, "label": "Венесуэлы,"}
{"idx": 1746, "label": "Урал\n"}
{"idx": 5342, "label": "Кремля "}
{"idx": 5343, "label": "АПЛ"}
{"idx": 2506, "label": "Москве,"}
{"idx": 6451, "label": "Собчак\n"}
{"idx": 4179, "label": "Турция "}
{"idx": 5344, "label": "Первого канала "}
{"idx": 518, "label": "Пакистане "}
{"idx": 2507, "label": "The Freeman."}
{"idx": 5345, "label": "Москвы "}
{"idx": 517, "label": "Украины"}
{"idx": 4178, "label": "Севастополя "}
{"idx": 2504, "label": "Италии "}
{"idx": 515, "label": "Россия "}
{"idx": 4185, "label": "Йемене "}
{"idx": 512, "label": "Украины."}
{"idx": 5338, "label": "Минздрав."}
{"idx": 1749, "label": "ВГТРК "}
{"idx": 6450, "label": "МВД "}
{"idx": 4184, "label": "Вельского районного суда,"}
{"idx": 5339, "label": "Осло "}
{"idx": 1748, "label": "Ирака"}
{"idx": 6984, "label": "США "}
{"idx": 2503, "label": "России\n"}
{"idx": 513, "label": "Европа."}
{"idx": 4183, "label": "СМИ:"}
{"idx": 4182, "label": "России\""}
{"idx": 5340, "label": "Дэйна Уайт "}
{"idx": 514, "label": "ЕС\n"}
{"idx": 5341, "label": "Китай "}
{"idx": 6172, "label": "Советского Союза"}
{"idx": 6173, "label": "Украины "}
{"idx": 6982, "label": "Путин "}
{"idx": 1745, "label": "Ведомости»"}
{"idx": 521, "label": "Лондоном "}
{"idx": 4172, "label": "DW "}
{"idx": 5349, "label": "Орсера "}
{"idx": 5350, "label": "Государственного комитета по делам здравоохранения "}
{"idx": 1742, "label": "Минобороны "}
{"idx": 6170, "label": "России "}
{"idx": 6978, "label": "МХАТа "}
{"idx": 4173, "label": "ФРГ "}
{"idx": 4171, "label": "Европейский парламент "}
{"idx": 522, "label": "РФ "}
{"idx": 5351, "label": "России"}
{"idx": 1741, "label": "Емельяненко "}
{"idx": 523, "label": "Дрездене "}
{"idx": 2513, "label": "Совет директоров "}
{"idx": 4170, "label": "Донбассе"}
{"idx": 4169, "label": "Ангела Меркель "}
{"idx": 2512, "label": "Чечне "}
{"idx": 5346, "label": "ФСБ "}
{"idx": 6979, "label": "Всемирной организации здравоохранения."}
{"idx": 4174, "label": "Евросоюз "}
{"idx": 2508, "label": "Минприроды "}
{"idx": 519, "label": "ЕСПЧ\n"}
{"idx": 6171, "label": "Дмитрий Песков,"}
{"idx": 4177, "label": "Владимира Евланова."}
{"idx": 2509, "label": "Самарской области "}
{"idx": 6981, "label": "Силу Сибири»"}
{"idx": 4176, "label": "Чехия "}
{"idx": 2511, "label": "Италия "}
{"idx": 5347, "label": "Совета национальной безопасности и обороны "}
{"idx": 520, "label": "Украины "}
{"idx": 2510, "label": "India Today."}
{"idx": 4175, "label": "Сирии "}
{"idx": 5348, "label": "Украины."}
{"idx": 6980, "label": "Харанбуш "}
{"idx": 1743, "label": "Парламентская газета»"}
{"idx": 6452, "label": "США)"}
{"idx": 1744, "label": "Apple "}
{"idx": 3763, "label": "ХСС,"}
{"idx": 5598, "label": "Роскачества "}
{"idx": 1546, "label": "Нилов "}
{"idx": 6678, "label": "Vogue "}
{"idx": 5865, "label": "Россией\n"}
{"idx": 1115, "label": "Организации экономического сотрудничества и развития,"}
{"idx": 1365, "label": "Гарри "}
{"idx": 3375, "label": "де Мезьера"}
{"idx": 5866, "label": "МИД "}
{"idx": 1364, "label": "Ли "}
{"idx": 5867, "label": "НАТО"}
{"idx": 6677, "label": "Голливуд "}
{"idx": 1116, "label": "Сургут "}
{"idx": 3074, "label": "Вьетнама "}
{"idx": 3075, "label": "ВГТРК "}
{"idx": 1117, "label": "России\n"}
{"idx": 3374, "label": "Кристиана Вульфа"}
{"idx": 5868, "label": "Instagram "}
{"idx": 3073, "label": "Игоря Николаева "}
{"idx": 3376, "label": "Святого престола "}
{"idx": 3072, "label": "Испании "}
{"idx": 1114, "label": "Минприроды "}
{"idx": 6572, "label": "Израиль "}
{"idx": 5862, "label": "Великобритании "}
{"idx": 3069, "label": "Земли\n"}
{"idx": 6680, "label": "Собчак"}
{"idx": 3379, "label": "Люблинский суд "}
{"idx": 1112, "label": "V1."}
{"idx": 3070, "label": "Мельбурн "}
{"idx": 1363, "label": "ВВС "}
{"idx": 1113, "label": "Twitter "}
{"idx": 1366, "label": "Путина "}
{"idx": 3071, "label": "Владимир Путин "}
{"idx": 3377, "label": "России "}
{"idx": 5863, "label": "Лукашенко "}
{"idx": 6679, "label": "США "}
{"idx": 6573, "label": "Домрачева "}
{"idx": 5864, "label": "Росздравнадзор "}
{"idx": 3378, "label": "США "}
{"idx": 3373, "label": "Швеции "}
{"idx": 3076, "label": "России "}
{"idx": 5869, "label": "Плющенко\n"}
{"idx": 1122, "label": "Центре международных стратегических исследований "}
{"idx": 6574, "label": "Головина"}
{"idx": 3368, "label": "Великобритании "}
{"idx": 5873, "label": "России\n"}
{"idx": 5874, "label": "Китая"}
{"idx": 6674, "label": "Чернышенко."}
{"idx": 6057, "label": "Росгвардии "}
{"idx": 3080, "label": "Гончарука "}
{"idx": 3081, "label": "США "}
{"idx": 3367, "label": "Швеции "}
{"idx": 3082, "label": "Вероника Скворцова "}
{"idx": 5875, "label": "Федерацию биатлона "}
{"idx": 1124, "label": "Сэнсон "}
{"idx": 1359, "label": "ТАСС "}
{"idx": 3366, "label": "ARD "}
{"idx": 1125, "label": "США "}
{"idx": 1123, "label": "Урганта "}
{"idx": 1111, "label": "UFC "}
{"idx": 1121, "label": "Калифорния "}
{"idx": 3369, "label": "Шиллера "}
{"idx": 1118, "label": "Совет безопасности"}
{"idx": 1362, "label": "Газпрома»"}
{"idx": 3077, "label": "Тернополе "}
{"idx": 3372, "label": "Меркель "}
{"idx": 6676, "label": "МВФ "}
{"idx": 5870, "label": "UFC Russia."}
{"idx": 1119, "label": "Гарри "}
{"idx": 5872, "label": "Госдуму\n"}
{"idx": 1361, "label": "Талибан»"}
{"idx": 3371, "label": "Октябрьскую площадь "}
{"idx": 6675, "label": "России "}
{"idx": 3370, "label": "Берлина"}
{"idx": 5871, "label": "Познера"}
{"idx": 3079, "label": "Bellum Acta."}
{"idx": 1120, "label": "России "}
{"idx": 1360, "label": "Института арктических технологий МФТИ "}
{"idx": 3078, "label": "Хокинг "}
{"idx": 5861, "label": "Китая "}
{"idx": 3380, "label": "Собчак "}
{"idx": 1110, "label": "России "}
{"idx": 5854, "label": "Зеленского "}
{"idx": 1374, "label": "РИА Новости "}
{"idx": 6684, "label": "Новой Москве "}
{"idx": 1098, "label": "Зеленского "}
{"idx": 3393, "label": "МИД "}
{"idx": 3061, "label": "Соколова"}
{"idx": 3392, "label": "Франк Касторф:"}
{"idx": 3394, "label": "Германского общества внешней политики "}
{"idx": 6683, "label": "Москве "}
{"idx": 3391, "label": "Шмидт "}
{"idx": 6060, "label": "Украины"}
{"idx": 6682, "label": "ФСБ "}
{"idx": 1099, "label": "РИА Новости."}
{"idx": 3390, "label": "Украина "}
{"idx": 5855, "label": "Греф "}
{"idx": 1372, "label": "Государственной Думе "}
{"idx": 1373, "label": "ИГ "}
{"idx": 1100, "label": "СБУ "}
{"idx": 6685, "label": "Украина "}
{"idx": 5853, "label": "WADA "}
{"idx": 3056, "label": "Сочи "}
{"idx": 3057, "label": "Коммунарке "}
{"idx": 3397, "label": "Израиля,"}
{"idx": 1095, "label": "Росконтроль»"}
{"idx": 1376, "label": "Капитана Марвел"}
{"idx": 3396, "label": "ФРГ "}
{"idx": 5850, "label": "Уханя "}
{"idx": 3060, "label": "Украине "}
{"idx": 1096, "label": "Совета Федерации "}
{"idx": 1375, "label": "Московский комсомолец»"}
{"idx": 6686, "label": "АР Крым "}
{"idx": 3395, "label": "Алексей Миллер "}
{"idx": 3058, "label": "Эммануэль Макрон "}
{"idx": 5852, "label": "Зеленскому"}
{"idx": 1097, "label": "Оксана Пушкина "}
{"idx": 3059, "label": "РАО ЕЭС,"}
{"idx": 5851, "label": "Владимиру Путину "}
{"idx": 3083, "label": "Instagram."}
{"idx": 3062, "label": "Амстердама "}
{"idx": 3389, "label": "Алексея Улюкаева,"}
{"idx": 1106, "label": "Москве\n"}
{"idx": 3066, "label": "РИА Новости "}
{"idx": 3385, "label": "Центра международных отношений "}
{"idx": 5860, "label": "Урганта "}
{"idx": 1107, "label": "Хаммерсмит "}
{"idx": 3384, "label": "ОПЕК+"}
{"idx": 1368, "label": "Ярославский район,"}
{"idx": 3065, "label": "Лландидно."}
{"idx": 1108, "label": "Госдумы "}
{"idx": 3383, "label": "ХАМАС\n"}
{"idx": 3382, "label": "Германии\n"}
{"idx": 1109, "label": "Джеймс,"}
{"idx": 3381, "label": "Федеральное статистическое ведомство "}
{"idx": 1367, "label": "Думе "}
{"idx": 6058, "label": "Китая."}
{"idx": 3068, "label": "Москве"}
{"idx": 3067, "label": "США."}
{"idx": 5856, "label": "ООН "}
{"idx": 1105, "label": "США "}
{"idx": 3386, "label": "Виктор Ющенко "}
{"idx": 5857, "label": "ДНР "}
{"idx": 1101, "label": "Государственный совет "}
{"idx": 1371, "label": "Одиша "}
{"idx": 6059, "label": "Воложа"}
{"idx": 3063, "label": "Испании "}
{"idx": 1102, "label": "Twitter "}
{"idx": 1370, "label": "Уэльсе "}
{"idx": 5859, "label": "МИД "}
{"idx": 3388, "label": "Беларусью"}
{"idx": 1103, "label": "Трампа "}
{"idx": 3064, "label": "Сбербанк "}
{"idx": 1104, "label": "Порошенко "}
{"idx": 3387, "label": "Германии "}
{"idx": 1369, "label": "Великобритании "}
{"idx": 6571, "label": "Лондоне»"}
{"idx": 6681, "label": "Конюхов "}
{"idx": 5858, "label": "Путин "}
{"idx": 1094, "label": "России "}
{"idx": 5876, "label": "НТВ."}
{"idx": 3084, "label": "США "}
{"idx": 6664, "label": "Грефа "}
{"idx": 3340, "label": "Украины "}
{"idx": 5891, "label": "Пентагона"}
{"idx": 1348, "label": "Китайс"}
{"idx": 1144, "label": "НТВ "}
{"idx": 3339, "label": "ФРГ "}
{"idx": 5892, "label": "Шнуров "}
{"idx": 6663, "label": "Республиканской партии Конгресса "}
{"idx": 1347, "label": "ОП)"}
{"idx": 1145, "label": "LIGO "}
{"idx": 6579, "label": "Центра общественного здоровья Минздрава "}
{"idx": 1146, "label": "Министерства обороны "}
{"idx": 3338, "label": "Европейского Союза,"}
{"idx": 6053, "label": "Идлиб."}
{"idx": 5893, "label": "Министерству иностранных дел "}
{"idx": 3102, "label": "Бразилии "}
{"idx": 3341, "label": "Международный олимпийский комитет "}
{"idx": 3101, "label": "Москве "}
{"idx": 1349, "label": "Спас»"}
{"idx": 3097, "label": "Сочи "}
{"idx": 3098, "label": "Одессе "}
{"idx": 6666, "label": "США "}
{"idx": 3344, "label": "Финляндским вокзалом."}
{"idx": 5888, "label": "Канады "}
{"idx": 1350, "label": "Натальи Андрейченко "}
{"idx": 3099, "label": "Меган Маркл "}
{"idx": 3103, "label": "Казахстана "}
{"idx": 1141, "label": "Копенгагенского университета "}
{"idx": 3343, "label": "ПАСЕ "}
{"idx": 5889, "label": "России "}
{"idx": 3100, "label": "СКР "}
{"idx": 6665, "label": "России "}
{"idx": 3342, "label": "Союза журналистов "}
{"idx": 1143, "label": "Назарбаева "}
{"idx": 5890, "label": "Путин "}
{"idx": 1142, "label": "Великобритании "}
{"idx": 3337, "label": "Владимиром Путиным "}
{"idx": 3104, "label": "ОНК "}
{"idx": 1147, "label": "ФАС "}
{"idx": 1151, "label": "Новой Зеландии."}
{"idx": 3108, "label": "Александр "}
{"idx": 3331, "label": "Петр Порошенко "}
{"idx": 1152, "label": "Совета Федерации "}
{"idx": 3330, "label": "Германии "}
{"idx": 5897, "label": "КНР "}
{"idx": 1344, "label": "Шереметьево,"}
{"idx": 3107, "label": "Великобритании "}
{"idx": 1153, "label": "Россия "}
{"idx": 6051, "label": "ВОЗ "}
{"idx": 3328, "label": "Bild,"}
{"idx": 6050, "label": "Ребекки "}
{"idx": 5898, "label": "Уайлдера"}
{"idx": 1154, "label": "Путина "}
{"idx": 1343, "label": "РФ "}
{"idx": 6581, "label": "Сената "}
{"idx": 3329, "label": "Федеральной службы безопасности."}
{"idx": 5887, "label": "Федерации дзюдо "}
{"idx": 3332, "label": "Германии "}
{"idx": 1150, "label": "Совета Федерации "}
{"idx": 3105, "label": "ФСИН "}
{"idx": 3336, "label": "НАТО "}
{"idx": 6662, "label": "России"}
{"idx": 3335, "label": "РФ "}
{"idx": 1346, "label": "Ирана"}
{"idx": 1148, "label": "России "}
{"idx": 6580, "label": "RT "}
{"idx": 1345, "label": "Браудера "}
{"idx": 3334, "label": "Владимир Путин "}
{"idx": 1149, "label": "Украина "}
{"idx": 3106, "label": "Кирилл "}
{"idx": 3333, "label": "Афганистану\n"}
{"idx": 5895, "label": "Дамаск "}
{"idx": 5896, "label": "Лещенко "}
{"idx": 6052, "label": "Краснодарского края "}
{"idx": 6661, "label": "ЛДПР "}
{"idx": 5894, "label": "Италии "}
{"idx": 3345, "label": "Совете Европы,"}
{"idx": 1351, "label": "Ariana Afghan Airlines,"}
{"idx": 1140, "label": "Арбитражного суда "}
{"idx": 6056, "label": "Элджея."}
{"idx": 3087, "label": "СКР "}
{"idx": 3359, "label": "Facebook,"}
{"idx": 1129, "label": "ТАСС "}
{"idx": 5880, "label": "России\n"}
{"idx": 3088, "label": "России\n"}
{"idx": 1356, "label": "Канаде "}
{"idx": 3360, "label": "Германии "}
{"idx": 1130, "label": "Путин "}
{"idx": 3089, "label": "Африки "}
{"idx": 3357, "label": "ООН,"}
{"idx": 1131, "label": "Twitter-"}
{"idx": 6577, "label": "РФ)"}
{"idx": 3356, "label": "Совещательный международный совет реформ "}
{"idx": 5881, "label": "Логинова"}
{"idx": 1132, "label": "Миндия Горадзе,"}
{"idx": 3358, "label": "СМИ "}
{"idx": 3090, "label": "Магадане "}
{"idx": 1128, "label": "Латвии"}
{"idx": 6576, "label": "Гейтс "}
{"idx": 6673, "label": "СИЗО "}
{"idx": 3364, "label": "Германии "}
{"idx": 5877, "label": "Москвы\n"}
{"idx": 1358, "label": "BTS "}
{"idx": 1126, "label": "АПЛ"}
{"idx": 3363, "label": "Германия "}
{"idx": 3085, "label": "МВД "}
{"idx": 6671, "label": "Генпрокуратуры "}
{"idx": 5878, "label": "России "}
{"idx": 1357, "label": "Федеральному собранию "}
{"idx": 6575, "label": "Министерство торговли "}
{"idx": 1127, "label": "России "}
{"idx": 3362, "label": "НАТО."}
{"idx": 3086, "label": "Забайкалья "}
{"idx": 3361, "label": "Германии "}
{"idx": 5879, "label": "Европой "}
{"idx": 6672, "label": "Москвы "}
{"idx": 3365, "label": "СМИ:"}
{"idx": 3355, "label": "Европейский центральный банк,"}
{"idx": 6670, "label": "Украины "}
{"idx": 3349, "label": "РЖД "}
{"idx": 6668, "label": "Александр Лукашенко "}
{"idx": 3348, "label": "Беларусь "}
{"idx": 5885, "label": "СНБО)"}
{"idx": 1352, "label": "Англии "}
{"idx": 3095, "label": "Северная Корея "}
{"idx": 1137, "label": "США"}
{"idx": 6055, "label": "Ирана "}
{"idx": 6578, "label": "РИА Новости."}
{"idx": 6667, "label": "Роскомнадзоре "}
{"idx": 3346, "label": "Эрдоганом "}
{"idx": 1138, "label": "России "}
{"idx": 6054, "label": "Москве "}
{"idx": 5886, "label": "Петербурге "}
{"idx": 1139, "label": "Скульптора Мухиной,"}
{"idx": 3096, "label": "Лукашенко "}
{"idx": 3347, "label": "Швеции "}
{"idx": 3091, "label": "Григорию Березкину "}
{"idx": 1353, "label": "Шереметьево "}
{"idx": 3350, "label": "Верховного совета "}
{"idx": 3354, "label": "Германии "}
{"idx": 5882, "label": "ДНР"}
{"idx": 3092, "label": "Гуччи "}
{"idx": 5883, "label": "Украины "}
{"idx": 1133, "label": "Daily Mail "}
{"idx": 1355, "label": "Киеве."}
{"idx": 3353, "label": "ЕС "}
{"idx": 1136, "label": "Мо Сизлак."}
{"idx": 6669, "label": "Украины "}
{"idx": 3352, "label": "Белый дом "}
{"idx": 1354, "label": "Следственного комитета "}
{"idx": 3093, "label": "МВД "}
{"idx": 3351, "label": "РФ "}
{"idx": 5884, "label": "Новых Санжарах "}
{"idx": 3094, "label": "Конституционный суд "}
{"idx": 1135, "label": "Daily Mail."}
{"idx": 1134, "label": "Ливии\n"}
{"idx": 1155, "label": "Украины,"}
{"idx": 6061, "label": "Петросян "}
{"idx": 6570, "label": "Совета Федерации "}
{"idx": 3445, "label": "Алексей Навальный "}
{"idx": 5814, "label": "США "}
{"idx": 6707, "label": "Елизавета "}
{"idx": 1399, "label": "России "}
{"idx": 5815, "label": "Сити»"}
{"idx": 3020, "label": "Украина "}
{"idx": 1057, "label": "Россия "}
{"idx": 6562, "label": "Олимпийский комитет "}
{"idx": 1058, "label": "ОБСЕ "}
{"idx": 3444, "label": "Бёмермана "}
{"idx": 5816, "label": "Кремль "}
{"idx": 3021, "label": "ЦБ "}
{"idx": 3022, "label": "России "}
{"idx": 6706, "label": "ПВО "}
{"idx": 3443, "label": "DW."}
{"idx": 1056, "label": "Генштаба ВС "}
{"idx": 3019, "label": "УПЦ МП "}
{"idx": 3446, "label": "ЕС"}
{"idx": 1400, "label": "Гарри Поттере\n"}
{"idx": 3450, "label": "ФРГ "}
{"idx": 5811, "label": "Норвегии "}
{"idx": 1053, "label": "ОПЕК+"}
{"idx": 1402, "label": "РИА Новости "}
{"idx": 6068, "label": "Луганской "}
{"idx": 3449, "label": "Deutsche Welle "}
{"idx": 5812, "label": "Краснодарского "}
{"idx": 5817, "label": "России "}
{"idx": 6708, "label": "Instagram "}
{"idx": 1054, "label": "США "}
{"idx": 3448, "label": "Ходорковского "}
{"idx": 1401, "label": "Японии "}
{"idx": 3447, "label": "Германии "}
{"idx": 3018, "label": "Малышева "}
{"idx": 1055, "label": "Фридриха Мерца "}
{"idx": 5813, "label": "Крюгера"}
{"idx": 3017, "label": "США "}
{"idx": 1059, "label": "Америка Трампа,"}
{"idx": 1398, "label": "ПАСЕ"}
{"idx": 3442, "label": "Германии "}
{"idx": 3027, "label": "Индии "}
{"idx": 3437, "label": "Германии "}
{"idx": 1063, "label": "Белград "}
{"idx": 1395, "label": "Израиля "}
{"idx": 3436, "label": "Пакистан."}
{"idx": 5822, "label": "Нидерландов."}
{"idx": 3028, "label": "Соединенных Штатах "}
{"idx": 1062, "label": "Германии "}
{"idx": 6703, "label": "ОНФ "}
{"idx": 3435, "label": "Красной армии "}
{"idx": 6067, "label": "RT."}
{"idx": 5823, "label": "Аляска "}
{"idx": 3029, "label": "Индии "}
{"idx": 1065, "label": "Германии "}
{"idx": 1394, "label": "АЭС "}
{"idx": 3434, "label": "Азербайджана"}
{"idx": 1064, "label": "Израильс"}
{"idx": 3016, "label": "Россию "}
{"idx": 3026, "label": "Европу "}
{"idx": 3438, "label": "Национальной полиции "}
{"idx": 5818, "label": "Форчун "}
{"idx": 3023, "label": "России "}
{"idx": 1060, "label": "Барака Обамы "}
{"idx": 3441, "label": "Виталию Кличко "}
{"idx": 1397, "label": "Германии "}
{"idx": 3440, "label": "КНР "}
{"idx": 6705, "label": "Владимир Путин "}
{"idx": 5821, "label": "Франции,"}
{"idx": 3024, "label": "Колорадо "}
{"idx": 6563, "label": "ФСБ,"}
{"idx": 5819, "label": "Донбассе"}
{"idx": 3025, "label": "Верховной Раде "}
{"idx": 3439, "label": "Тбилиси "}
{"idx": 5820, "label": "Daily Mail."}
{"idx": 6704, "label": "CNN "}
{"idx": 1396, "label": "России "}
{"idx": 1061, "label": "ОБСЕ "}
{"idx": 1403, "label": "Роснефти»"}
{"idx": 3451, "label": "Рекса Тиллерсона."}
{"idx": 1052, "label": "Осло "}
{"idx": 3461, "label": "Ангела Меркель\n"}
{"idx": 3007, "label": "РБК "}
{"idx": 6712, "label": "MMA"}
{"idx": 3460, "label": "СБУ."}
{"idx": 5800, "label": "Оскар "}
{"idx": 1409, "label": "Европе "}
{"idx": 1040, "label": "Швеции "}
{"idx": 1410, "label": "ЦРУ "}
{"idx": 3008, "label": "ОГА "}
{"idx": 1408, "label": "Сирача "}
{"idx": 1041, "label": "Германии "}
{"idx": 3459, "label": "Московской области "}
{"idx": 5802, "label": "США "}
{"idx": 1407, "label": "Нобиль "}
{"idx": 6711, "label": "Совете безопасности ООН."}
{"idx": 1042, "label": "Германии "}
{"idx": 5801, "label": "России "}
{"idx": 6070, "label": "России"}
{"idx": 1039, "label": "Организации экономического сотрудничества и развития "}
{"idx": 3462, "label": "Франко Фраттини\n"}
{"idx": 3003, "label": "Следственный комитет "}
{"idx": 3466, "label": "Германии "}
{"idx": 5797, "label": "Алтуна"}
{"idx": 1036, "label": "Великобритании "}
{"idx": 3004, "label": "Daily Mail."}
{"idx": 3465, "label": "Германии "}
{"idx": 1037, "label": "США "}
{"idx": 5799, "label": "Логинова"}
{"idx": 3464, "label": "Египет "}
{"idx": 6559, "label": "Германии."}
{"idx": 5798, "label": "США "}
{"idx": 6713, "label": "Москве "}
{"idx": 3005, "label": "РИА Новости."}
{"idx": 1038, "label": "НАТО "}
{"idx": 3006, "label": "Европе "}
{"idx": 3463, "label": "НАТО"}
{"idx": 1411, "label": "Минздрава "}
{"idx": 6564, "label": "Удмуртии "}
{"idx": 3009, "label": "Сочи,"}
{"idx": 3457, "label": "Петр Порошенко "}
{"idx": 3454, "label": "ФРГ "}
{"idx": 3014, "label": "Московской области "}
{"idx": 1049, "label": "ИГ "}
{"idx": 5808, "label": "ВВС "}
{"idx": 6710, "label": "Владимира Путина "}
{"idx": 3453, "label": "Гуантанамо "}
{"idx": 5809, "label": "Луганской народной республики "}
{"idx": 3013, "label": "Канкун "}
{"idx": 1050, "label": "Италия "}
{"idx": 3015, "label": "РФ "}
{"idx": 1051, "label": "НАТО"}
{"idx": 3452, "label": "Южная Корея "}
{"idx": 5810, "label": "Следственного комитета "}
{"idx": 1404, "label": "Кейт Миддлтон "}
{"idx": 6069, "label": "Петросян "}
{"idx": 6709, "label": "Италии\n"}
{"idx": 1405, "label": "ГБР "}
{"idx": 3458, "label": "Еврокомиссии "}
{"idx": 5807, "label": "России\n"}
{"idx": 6561, "label": "Instagram."}
{"idx": 5803, "label": "Позднякова,"}
{"idx": 1043, "label": "Германии"}
{"idx": 6560, "label": "Пристайко "}
{"idx": 1044, "label": "АЭС "}
{"idx": 3010, "label": "России "}
{"idx": 5804, "label": "OpenAI "}
{"idx": 1045, "label": "Россия "}
{"idx": 1048, "label": "Германии\n"}
{"idx": 3011, "label": "ВОЗ "}
{"idx": 5805, "label": "Ларри Теслер."}
{"idx": 1046, "label": "Германии "}
{"idx": 1406, "label": "Евгении "}
{"idx": 3012, "label": "Мишустин "}
{"idx": 1047, "label": "России,"}
{"idx": 3455, "label": "НАТО "}
{"idx": 5806, "label": "Аллой Ильиной,"}
{"idx": 3456, "label": "Европарламент "}
{"idx": 3398, "label": "Германии "}
{"idx": 3433, "label": "Европе "}
{"idx": 1066, "label": "Германии "}
{"idx": 5841, "label": "Ямале "}
{"idx": 1383, "label": "Перу "}
{"idx": 3047, "label": "Москве "}
{"idx": 6690, "label": "Италию "}
{"idx": 3409, "label": "Deutschlandfunk "}
{"idx": 3048, "label": "Ведомости»"}
{"idx": 1082, "label": "Копенгагене "}
{"idx": 1382, "label": "Австралии "}
{"idx": 3408, "label": "Россия "}
{"idx": 5842, "label": "Турции "}
{"idx": 6063, "label": "Донбассе "}
{"idx": 6689, "label": "Спартака"}
{"idx": 1083, "label": "Китаем "}
{"idx": 3049, "label": "Института психологии РАН "}
{"idx": 3407, "label": "DW."}
{"idx": 3410, "label": "Вульфа\n"}
{"idx": 1081, "label": "Forbes "}
{"idx": 3411, "label": "Петра Порошенко "}
{"idx": 1384, "label": "Донбасса."}
{"idx": 6692, "label": "ООН "}
{"idx": 3044, "label": "Украины "}
{"idx": 3414, "label": "МИД "}
{"idx": 6691, "label": "МИД "}
{"idx": 1078, "label": "Гамбурге "}
{"idx": 1385, "label": "Дональд Трамп,"}
{"idx": 6568, "label": "Украины "}
{"idx": 5843, "label": "Крюгера"}
{"idx": 3413, "label": "Италия "}
{"idx": 1079, "label": "Bloomberg "}
{"idx": 3045, "label": "Москве "}
{"idx": 3412, "label": "Германии "}
{"idx": 5839, "label": "Гербе "}
{"idx": 3046, "label": "Twitter "}
{"idx": 1080, "label": "Сталина\n"}
{"idx": 5840, "label": "ТАСС "}
{"idx": 5838, "label": "Москве "}
{"idx": 3050, "label": "США "}
{"idx": 1084, "label": "Германия "}
{"idx": 1085, "label": "МИД "}
{"idx": 3054, "label": "Россию "}
{"idx": 1089, "label": "Японии "}
{"idx": 3401, "label": "Мадридом "}
{"idx": 1090, "label": "США "}
{"idx": 1378, "label": "Россия "}
{"idx": 1091, "label": "ФАС "}
{"idx": 3400, "label": "ФРГ."}
{"idx": 5846, "label": "Украину "}
{"idx": 5847, "label": "Петр Павленский "}
{"idx": 3055, "label": "Ковалева"}
{"idx": 5848, "label": "Пермского края "}
{"idx": 1092, "label": "Арктики "}
{"idx": 1377, "label": "США."}
{"idx": 3399, "label": "Западной Европе."}
{"idx": 5849, "label": "Реджепом Тайипом Эрдоганом."}
{"idx": 1093, "label": "Калининграда "}
{"idx": 6062, "label": "Белоруссии"}
{"idx": 5837, "label": "ЦБ "}
{"idx": 3402, "label": "Швеции "}
{"idx": 6687, "label": "Европе\n"}
{"idx": 1381, "label": "Европе"}
{"idx": 3406, "label": "ФРГ "}
{"idx": 6569, "label": "Украины"}
{"idx": 3405, "label": "Саудовской Аравией "}
{"idx": 5844, "label": "УВД "}
{"idx": 3051, "label": "Москве "}
{"idx": 6688, "label": "Facebook "}
{"idx": 1088, "label": "МВФ "}
{"idx": 1086, "label": "Россия "}
{"idx": 1087, "label": "Дмитрий Гудков "}
{"idx": 1380, "label": "Чечни "}
{"idx": 3052, "label": "ТАСС."}
{"idx": 3403, "label": "ЕС "}
{"idx": 5845, "label": "СССР "}
{"idx": 1379, "label": "Азербайджан "}
{"idx": 3053, "label": "Британии "}
{"idx": 3404, "label": "Италия "}
{"idx": 3415, "label": "Германии "}
{"idx": 3043, "label": "США."}
{"idx": 3416, "label": "России "}
{"idx": 1068, "label": "Германии "}
{"idx": 1392, "label": "Apple "}
{"idx": 3034, "label": "России."}
{"idx": 3427, "label": "СМИ "}
{"idx": 5828, "label": "УТ МВД "}
{"idx": 6698, "label": "СМИ "}
{"idx": 3035, "label": "Управления по санитарному надзору за качеством пищевых продуктов и медикаментов "}
{"idx": 3428, "label": "Украину\n"}
{"idx": 3426, "label": "Северную Корею,"}
{"idx": 1069, "label": "Audi "}
{"idx": 1391, "label": "Альберт II "}
{"idx": 3036, "label": "Горького "}
{"idx": 3425, "label": "ФРГ "}
{"idx": 6566, "label": "Верховной Рады "}
{"idx": 3424, "label": "Трампа "}
{"idx": 5829, "label": "Ксения Собчак,"}
{"idx": 6697, "label": "ТАСС "}
{"idx": 1070, "label": "Вашингтоном."}
{"idx": 6699, "label": "США "}
{"idx": 6066, "label": "Ткаченко "}
{"idx": 3030, "label": "ОНФ "}
{"idx": 5825, "label": "Мухатова"}
{"idx": 6702, "label": "ФСИН "}
{"idx": 3031, "label": "Краснодарском крае,"}
{"idx": 3432, "label": "Немецкий футбольный союз "}
{"idx": 6565, "label": "России "}
{"idx": 6701, "label": "Херд\n"}
{"idx": 3033, "label": "Дональд Трамп "}
{"idx": 3431, "label": "Швеции "}
{"idx": 1067, "label": "Лемана"}
{"idx": 3430, "label": "Европейский Союз "}
{"idx": 5826, "label": "Ирана "}
{"idx": 6700, "label": "Том Хэнкс "}
{"idx": 1393, "label": "ТАСС "}
{"idx": 3429, "label": "Европарламента "}
{"idx": 5827, "label": "Главного управлении Генштаба ВС "}
{"idx": 3032, "label": "Украины "}
{"idx": 5824, "label": "Национальной гвардии "}
{"idx": 3037, "label": "Венесуэлы "}
{"idx": 6696, "label": "Верховной Рады "}
{"idx": 5834, "label": "Украине "}
{"idx": 3041, "label": "Ассоциации волонтерских центров,"}
{"idx": 1074, "label": "США "}
{"idx": 3418, "label": "Ближний Восток,"}
{"idx": 5835, "label": "Китая "}
{"idx": 6693, "label": "Госдумы "}
{"idx": 1075, "label": "DW."}
{"idx": 1388, "label": "России "}
{"idx": 1387, "label": "ВОЗ "}
{"idx": 1076, "label": "Карабахе"}
{"idx": 3042, "label": "НСН."}
{"idx": 5836, "label": "ФСБ "}
{"idx": 3417, "label": "Кремлем."}
{"idx": 1386, "label": "РЕН ТВ "}
{"idx": 6567, "label": "Гваделупу."}
{"idx": 1077, "label": "Немцова "}
{"idx": 6064, "label": "Daily Mail,"}
{"idx": 3423, "label": "Швеции "}
{"idx": 6694, "label": "Эстонии "}
{"idx": 3419, "label": "Иерусалиме "}
{"idx": 5830, "label": "Дальнего Востока "}
{"idx": 3038, "label": "ТАСС "}
{"idx": 3422, "label": "Гамбурге "}
{"idx": 1071, "label": "НАТО."}
{"idx": 1390, "label": "Facebook "}
{"idx": 3421, "label": "Евросоюзе"}
{"idx": 3039, "label": "Алеппо "}
{"idx": 5833, "label": "Авербуха "}
{"idx": 5831, "label": "Испания "}
{"idx": 5832, "label": "Собчак "}
{"idx": 1389, "label": "Минздрава,"}
{"idx": 1072, "label": "Бали "}
{"idx": 3420, "label": "Брюсселя "}
{"idx": 6065, "label": "РИА Новости."}
{"idx": 1073, "label": "Германии "}
{"idx": 3040, "label": "России "}
{"idx": 6695, "label": "Конституционным судом "}
{"idx": 3467, "label": "Ближнем Востоке "}
{"idx": 3327, "label": "МИД "}
{"idx": 3109, "label": "МИД "}
{"idx": 1236, "label": "СКР\n"}
{"idx": 3231, "label": "Владимир Путин "}
{"idx": 1304, "label": "Кремля "}
{"idx": 3230, "label": "Швеции "}
{"idx": 6014, "label": "Кремля"}
{"idx": 3161, "label": "РФ "}
{"idx": 6624, "label": "России "}
{"idx": 3229, "label": "Восточный комитет немецкой экономики."}
{"idx": 1237, "label": "Петр Порошенко "}
{"idx": 3228, "label": "Будды "}
{"idx": 5963, "label": "СИЗО "}
{"idx": 1303, "label": "Минвостокразвития,"}
{"idx": 3162, "label": "SIPRI:"}
{"idx": 3227, "label": "Reuters "}
{"idx": 6623, "label": "Милан "}
{"idx": 6625, "label": "Спас»"}
{"idx": 3160, "label": "Украины,"}
{"idx": 3232, "label": "Гамбурге "}
{"idx": 1305, "label": "Порошенко."}
{"idx": 3158, "label": "Краснодарского края "}
{"idx": 1232, "label": "Запада "}
{"idx": 3236, "label": "Москве,"}
{"idx": 5960, "label": "Москве "}
{"idx": 1233, "label": "Фабри "}
{"idx": 5961, "label": "Россия "}
{"idx": 3235, "label": "Швеции "}
{"idx": 5964, "label": "Геннадий Онищенко "}
{"idx": 1306, "label": "Путина"}
{"idx": 5962, "label": "ТАСС "}
{"idx": 3159, "label": "Казахстана"}
{"idx": 1234, "label": "России "}
{"idx": 3234, "label": "Европейского Союза "}
{"idx": 3233, "label": "Казахстана\n"}
{"idx": 6015, "label": "ТАСС "}
{"idx": 1235, "label": "Daily Mail."}
{"idx": 6016, "label": "Владимир Путин "}
{"idx": 3163, "label": "США "}
{"idx": 5965, "label": "Коммерсантъ»"}
{"idx": 1238, "label": "Китая"}
{"idx": 1242, "label": "Минюста,"}
{"idx": 1243, "label": "Австралии"}
{"idx": 3222, "label": "Международная федерация футбольных ассоциаций,"}
{"idx": 5969, "label": "МИД "}
{"idx": 6603, "label": "Сергей Собянин "}
{"idx": 1244, "label": "The Courier."}
{"idx": 5970, "label": "Дмитрий Песков "}
{"idx": 3165, "label": "Украины "}
{"idx": 1245, "label": "Киев "}
{"idx": 3166, "label": "Арабской Лигой Организацию Освобождения Палестины "}
{"idx": 3221, "label": "Совета Безопасности ООН "}
{"idx": 3220, "label": "РФ "}
{"idx": 5971, "label": "ТАСС "}
{"idx": 1299, "label": "Крыма"}
{"idx": 6620, "label": "Евросоюза "}
{"idx": 1246, "label": "КНР "}
{"idx": 6011, "label": "Российской медицинской академии последипломного образования "}
{"idx": 3237, "label": "Германия "}
{"idx": 6012, "label": "Владимира Зеленского "}
{"idx": 3223, "label": "ОПЕК+"}
{"idx": 1302, "label": "Европе"}
{"idx": 3226, "label": "Германии "}
{"idx": 6013, "label": "Узбекистана\n"}
{"idx": 1239, "label": "Путина"}
{"idx": 3164, "label": "Министерство обороны "}
{"idx": 3225, "label": "Reuters "}
{"idx": 5966, "label": "Райана"}
{"idx": 6621, "label": "Ханьхуэй "}
{"idx": 6622, "label": "Телесваха "}
{"idx": 6602, "label": "Италии."}
{"idx": 3224, "label": "Афганистан "}
{"idx": 5967, "label": "Италии "}
{"idx": 1240, "label": "Хайнань,"}
{"idx": 5968, "label": "ФСИН)"}
{"idx": 1241, "label": "Гвардиолу"}
{"idx": 1300, "label": "ООН "}
{"idx": 1301, "label": "Виктория,"}
{"idx": 6601, "label": "Украины "}
{"idx": 3238, "label": "Бельгии "}
{"idx": 1231, "label": "СИЗО\n"}
{"idx": 5952, "label": "Первый канал\n"}
{"idx": 6630, "label": "Сергей Собянин "}
{"idx": 6599, "label": "Госдуме "}
{"idx": 1219, "label": "Красноярского края "}
{"idx": 3151, "label": "Киргизии "}
{"idx": 3250, "label": "Германии "}
{"idx": 1220, "label": "Россию "}
{"idx": 3251, "label": "Россия "}
{"idx": 3249, "label": "Германии "}
{"idx": 6629, "label": "Twitter "}
{"idx": 1312, "label": "Совета безопасности "}
{"idx": 6020, "label": "УНИАН."}
{"idx": 1221, "label": "Григорию Березкину "}
{"idx": 3152, "label": "США "}
{"idx": 3248, "label": "Партия регионов "}
{"idx": 3247, "label": "ФРГ "}
{"idx": 5953, "label": "Москвы "}
{"idx": 1222, "label": "Манчестер Сити»"}
{"idx": 3150, "label": "Калуге,"}
{"idx": 3252, "label": "Евросоюзе "}
{"idx": 3256, "label": "Карла Маркса?"}
{"idx": 5950, "label": "Шнуров "}
{"idx": 1215, "label": "Дональд Трамп "}
{"idx": 6022, "label": "Донецкой "}
{"idx": 3148, "label": "Михаил Касьянов "}
{"idx": 6598, "label": "России "}
{"idx": 3255, "label": "Казани."}
{"idx": 1218, "label": "МГИМО "}
{"idx": 6631, "label": "Белоруссией"}
{"idx": 3254, "label": "Бразилия "}
{"idx": 3253, "label": "ФРС\n"}
{"idx": 5951, "label": "Россия "}
{"idx": 1313, "label": "Иран "}
{"idx": 6021, "label": "Минэнерго "}
{"idx": 1217, "label": "Уэльс,"}
{"idx": 3149, "label": "Германии "}
{"idx": 1216, "label": "Дмитрия Медведева,"}
{"idx": 1298, "label": "UPI."}
{"idx": 1311, "label": "Москву "}
{"idx": 1223, "label": "антигитлеровской коалиции "}
{"idx": 1308, "label": "Der Tagesspiegel."}
{"idx": 1228, "label": "Москва "}
{"idx": 6600, "label": "Салливан "}
{"idx": 3242, "label": "Китай "}
{"idx": 1229, "label": "Генпрокуратуры "}
{"idx": 3241, "label": "Европе."}
{"idx": 5959, "label": "России"}
{"idx": 1227, "label": "НТВ "}
{"idx": 3156, "label": "Каталонии "}
{"idx": 3240, "label": "ЕС "}
{"idx": 6626, "label": "Греготти "}
{"idx": 1230, "label": "Общественной палаты "}
{"idx": 1307, "label": "Кремля "}
{"idx": 6017, "label": "Кривого Рога "}
{"idx": 3239, "label": "Ирана"}
{"idx": 3157, "label": "DAX"}
{"idx": 6627, "label": "СССР\n"}
{"idx": 3246, "label": "Даниэля "}
{"idx": 5958, "label": "СССР "}
{"idx": 1226, "label": "Bloomberg "}
{"idx": 6019, "label": "Кремля\n"}
{"idx": 3245, "label": "Судана "}
{"idx": 5954, "label": "Уфе "}
{"idx": 3153, "label": "Киев "}
{"idx": 5955, "label": "Воронежской области "}
{"idx": 6628, "label": "Конституционный суд "}
{"idx": 1310, "label": "Евросоюзе "}
{"idx": 3155, "label": "Виктор Янукович "}
{"idx": 1224, "label": "Отдела внешних церковных связей Московского патриархата "}
{"idx": 5956, "label": "Крыму "}
{"idx": 6018, "label": "Арктике "}
{"idx": 5957, "label": "Степаненко "}
{"idx": 3154, "label": "Баварии "}
{"idx": 1225, "label": "Марли "}
{"idx": 3243, "label": "Германии\n"}
{"idx": 1309, "label": "России "}
{"idx": 3244, "label": "ИГИЛ "}
{"idx": 6632, "label": "Украины "}
{"idx": 3219, "label": "ОБСЕ "}
{"idx": 1247, "label": "Associated Press."}
{"idx": 5987, "label": "Сурков "}
{"idx": 1285, "label": "Минск "}
{"idx": 1268, "label": "Сбербанка\n"}
{"idx": 3195, "label": "Турции "}
{"idx": 5988, "label": "Сирии "}
{"idx": 1269, "label": "Зеленский "}
{"idx": 3180, "label": "Западом\n"}
{"idx": 6607, "label": "Тверскую межрайонную прокуратуру "}
{"idx": 3194, "label": "Белый дом "}
{"idx": 5989, "label": "МИД "}
{"idx": 1270, "label": "Советском Союзе,"}
{"idx": 6002, "label": "Эрнст "}
{"idx": 3181, "label": "Тбилиси "}
{"idx": 1271, "label": "Омске,"}
{"idx": 3193, "label": "Россию."}
{"idx": 3196, "label": "Министерстве образования,"}
{"idx": 6613, "label": "Forbes "}
{"idx": 3179, "label": "Economist "}
{"idx": 3197, "label": "ФРГ "}
{"idx": 5984, "label": "Донбассе,"}
{"idx": 6004, "label": "Андрей Ливанов "}
{"idx": 3177, "label": "Германией"}
{"idx": 3200, "label": "Лондона "}
{"idx": 5985, "label": "Зеленский "}
{"idx": 1287, "label": "Келоуна,"}
{"idx": 6614, "label": "Грузии "}
{"idx": 5990, "label": "Греции "}
{"idx": 1266, "label": "Роскомнадзором."}
{"idx": 3199, "label": "Европы."}
{"idx": 5986, "label": "Совбезе ООН\n"}
{"idx": 6003, "label": "Германии "}
{"idx": 1267, "label": "Росприроднадзора."}
{"idx": 6606, "label": "Узбекистана "}
{"idx": 3178, "label": "Усманова"}
{"idx": 3198, "label": "Кипр,"}
{"idx": 1286, "label": "CNBC."}
{"idx": 1284, "label": "Владимиру Путину "}
{"idx": 5991, "label": "СИЗО "}
{"idx": 6612, "label": "Сергей "}
{"idx": 6609, "label": "Энтони Фаучи,"}
{"idx": 3188, "label": "ФРГ "}
{"idx": 1275, "label": "Израиль "}
{"idx": 3184, "label": "Бразилии."}
{"idx": 3187, "label": "Reuters."}
{"idx": 5995, "label": "Малышева "}
{"idx": 5996, "label": "Кремль "}
{"idx": 3183, "label": "ПАРНАС "}
{"idx": 1280, "label": "Bild."}
{"idx": 1279, "label": "Daily Mail."}
{"idx": 1276, "label": "РИА Новости "}
{"idx": 3186, "label": "Гуантанамо "}
{"idx": 5997, "label": "Рамзан Кадыров "}
{"idx": 1277, "label": "России "}
{"idx": 5998, "label": "Хорти»"}
{"idx": 1278, "label": "Instagram-"}
{"idx": 6608, "label": "АПЛ "}
{"idx": 1288, "label": "Путину "}
{"idx": 5999, "label": "Путина"}
{"idx": 1281, "label": "Москва "}
{"idx": 1283, "label": "Массачусетс "}
{"idx": 1272, "label": "Гузеева "}
{"idx": 3192, "label": "Крыма."}
{"idx": 5992, "label": "Лавров "}
{"idx": 6001, "label": "ТАСС "}
{"idx": 1273, "label": "Манбидж."}
{"idx": 3182, "label": "Башара Асада "}
{"idx": 5994, "label": "Института астрономии РАН "}
{"idx": 3191, "label": "Фридланд "}
{"idx": 1282, "label": "Следственный комитет "}
{"idx": 3190, "label": "России,"}
{"idx": 5993, "label": "Борис Титов "}
{"idx": 6610, "label": "Челси»"}
{"idx": 1274, "label": "Ирана"}
{"idx": 6000, "label": "Архангельской области "}
{"idx": 3189, "label": "Хирохито "}
{"idx": 6611, "label": "Сосновке "}
{"idx": 1265, "label": "Давид Арахамия,"}
{"idx": 3201, "label": "ОПЕК+"}
{"idx": 1264, "label": "Китая\n"}
{"idx": 3214, "label": "Генеральная ассамблея ООН."}
{"idx": 1252, "label": "The Sun."}
{"idx": 1295, "label": "United Television Ghana."}
{"idx": 3213, "label": "Испании"}
{"idx": 5976, "label": "Зеленского"}
{"idx": 1253, "label": "Греции "}
{"idx": 6007, "label": "России "}
{"idx": 1296, "label": "России»"}
{"idx": 5977, "label": "Мишустин "}
{"idx": 1254, "label": "Госдепе "}
{"idx": 3169, "label": "России."}
{"idx": 3170, "label": "DAX."}
{"idx": 3212, "label": "Соединенные Штаты "}
{"idx": 5978, "label": "России "}
{"idx": 6618, "label": "Джонни Депп "}
{"idx": 3171, "label": "Берлине."}
{"idx": 1294, "label": "Москве "}
{"idx": 3211, "label": "Примаков "}
{"idx": 5975, "label": "Европейском суде по правам человека "}
{"idx": 3215, "label": "Марин Ле Пен "}
{"idx": 6010, "label": "Института естествознания Общества имени Макса Планка "}
{"idx": 1248, "label": "США"}
{"idx": 1297, "label": "Казахстана "}
{"idx": 3218, "label": "Суду "}
{"idx": 1249, "label": "ТАСС."}
{"idx": 6009, "label": "США"}
{"idx": 5973, "label": "Манхэттена "}
{"idx": 1251, "label": "WADA "}
{"idx": 3167, "label": "Москве?"}
{"idx": 3217, "label": "Франция "}
{"idx": 6619, "label": "Канады "}
{"idx": 3216, "label": "ИГ "}
{"idx": 5974, "label": "Киргизии "}
{"idx": 1250, "label": "ТАСС "}
{"idx": 6008, "label": "Кадырова "}
{"idx": 3168, "label": "Тереза Мэй "}
{"idx": 6604, "label": "Сталина\n"}
{"idx": 5972, "label": "Слуга народа»"}
{"idx": 1255, "label": "Павловскую ЦРБ,"}
{"idx": 1293, "label": "ТАСС "}
{"idx": 3206, "label": "ЕС "}
{"idx": 1290, "label": "Известия»"}
{"idx": 1262, "label": "Министерстве юстиции "}
{"idx": 3205, "label": "НАТО "}
{"idx": 3204, "label": "ЕС "}
{"idx": 6005, "label": "Скрипалей\n"}
{"idx": 1263, "label": "ЕС "}
{"idx": 1261, "label": "Центральный банк "}
{"idx": 3175, "label": "Мюнхене "}
{"idx": 5982, "label": "Евгений "}
{"idx": 1289, "label": "Кремле "}
{"idx": 3176, "label": "Германии "}
{"idx": 6616, "label": "РБК."}
{"idx": 3202, "label": "Европы "}
{"idx": 5983, "label": "Instagram."}
{"idx": 6615, "label": "Instagram "}
{"idx": 3203, "label": "МЧС "}
{"idx": 5979, "label": "Сирии "}
{"idx": 1260, "label": "Россию "}
{"idx": 1291, "label": "Путина"}
{"idx": 6605, "label": "Украины "}
{"idx": 1256, "label": "России "}
{"idx": 3210, "label": "Россия "}
{"idx": 6006, "label": "Вайнштейном "}
{"idx": 5980, "label": "Гонконге "}
{"idx": 3172, "label": "Швеции "}
{"idx": 6617, "label": "Зеленский "}
{"idx": 3174, "label": "СССР "}
{"idx": 5981, "label": "ООН "}
{"idx": 1292, "label": "RT "}
{"idx": 3209, "label": "США "}
{"idx": 1258, "label": "Бали"}
{"idx": 3173, "label": "ФРГ "}
{"idx": 3208, "label": "Берлина "}
{"idx": 1259, "label": "КНР "}
{"idx": 3207, "label": "ЕС?"}
{"idx": 1257, "label": "Ивана"}
{"idx": 5899, "label": "Питтсбург Пингвинс»"}
{"idx": 3257, "label": "ФРГ "}
{"idx": 3147, "label": "Украины "}
{"idx": 3122, "label": "ЕС "}
{"idx": 3302, "label": "ОПЕК+"}
{"idx": 5915, "label": "Ирана\n"}
{"idx": 1173, "label": "Hermitage Capital "}
{"idx": 1332, "label": "Верховной Рады "}
{"idx": 3123, "label": "МИД "}
{"idx": 6650, "label": "Пакистана "}
{"idx": 3301, "label": "Турции."}
{"idx": 5916, "label": "Австрией "}
{"idx": 1331, "label": "Китая "}
{"idx": 3300, "label": "Восточной Европы."}
{"idx": 6586, "label": "России "}
{"idx": 1174, "label": "Квирина"}
{"idx": 5917, "label": "ФАС"}
{"idx": 6041, "label": "Ирака"}
{"idx": 5914, "label": "Авакова"}
{"idx": 3303, "label": "Альтернативы для Германии\""}
{"idx": 6042, "label": "ЕАЭС "}
{"idx": 1172, "label": "Михаила Мишустина "}
{"idx": 3120, "label": "ЕС "}
{"idx": 1169, "label": "Китая "}
{"idx": 3308, "label": "МИД "}
{"idx": 3307, "label": "Ангела Меркель "}
{"idx": 6652, "label": "Евросоюза "}
{"idx": 1334, "label": "Болгарии "}
{"idx": 1170, "label": "США\n"}
{"idx": 6649, "label": "Петербурге "}
{"idx": 5913, "label": "Оппозиционная платформа — За жизнь»"}
{"idx": 3306, "label": "Вашингтона "}
{"idx": 1171, "label": "Tesla"}
{"idx": 1333, "label": "Россией\n"}
{"idx": 3305, "label": "Венгрии "}
{"idx": 3121, "label": "Европейского совета "}
{"idx": 3304, "label": "Центра политических исследований "}
{"idx": 6651, "label": "Шварценеггер "}
{"idx": 6043, "label": "Евразии "}
{"idx": 1175, "label": "Китай,"}
{"idx": 3299, "label": "Уильям Браудер "}
{"idx": 6587, "label": "Москвы "}
{"idx": 3295, "label": "Белый дом:"}
{"idx": 6588, "label": "Министерства здравоохранения "}
{"idx": 1181, "label": "ВОЗ\n"}
{"idx": 5922, "label": "Трампа"}
{"idx": 6647, "label": "Швейцарии "}
{"idx": 3294, "label": "Китаем "}
{"idx": 1182, "label": "Узбекистана "}
{"idx": 3126, "label": "Академии художеств "}
{"idx": 6038, "label": "Кавказский узел»"}
{"idx": 5923, "label": "Госкомитета по развитию и реформам "}
{"idx": 1183, "label": "Совета Федерации "}
{"idx": 3293, "label": "Мерцем."}
{"idx": 6037, "label": "США "}
{"idx": 5924, "label": "Муцениеце."}
{"idx": 1328, "label": "Германии "}
{"idx": 3128, "label": "Мариуполе,"}
{"idx": 3127, "label": "Дагестана "}
{"idx": 1168, "label": "Хайат "}
{"idx": 1180, "label": "Харриет "}
{"idx": 1179, "label": "ITV "}
{"idx": 5918, "label": "Собчак "}
{"idx": 1176, "label": "ЕСПЧ\n"}
{"idx": 3124, "label": "МИД "}
{"idx": 3298, "label": "Москве,"}
{"idx": 6040, "label": "Партию роста "}
{"idx": 3125, "label": "Украины "}
{"idx": 1177, "label": "Reuters "}
{"idx": 1329, "label": "Ираку "}
{"idx": 3297, "label": "Крыму."}
{"idx": 6648, "label": "Евросоюза,"}
{"idx": 5920, "label": "Иосифа Сталина."}
{"idx": 1330, "label": "Донбасса\n"}
{"idx": 6039, "label": "НАТО"}
{"idx": 1178, "label": "Минздрава "}
{"idx": 3296, "label": "Еврокомиссия ЮНЕСКО,"}
{"idx": 5921, "label": "Госдепартамента "}
{"idx": 5919, "label": "Украины "}
{"idx": 3119, "label": "Оскар Шиндлер,"}
{"idx": 5912, "label": "Россией "}
{"idx": 6585, "label": "Корпуса морской пехоты "}
{"idx": 1159, "label": "Совет Федерации "}
{"idx": 3321, "label": "Лондоне "}
{"idx": 3113, "label": "AP."}
{"idx": 3320, "label": "Марио Монти "}
{"idx": 6658, "label": "Навального"}
{"idx": 1160, "label": "Конфедерации горских народов Кавказа."}
{"idx": 5903, "label": "Кремля,"}
{"idx": 5902, "label": "России "}
{"idx": 1340, "label": "Восточной Европе "}
{"idx": 6048, "label": "Спартака»"}
{"idx": 3319, "label": "Германского общества внешней политики "}
{"idx": 1339, "label": "Хабаровска "}
{"idx": 1161, "label": "РИА Новости "}
{"idx": 3114, "label": "Польша "}
{"idx": 3318, "label": "Берлине\n"}
{"idx": 5905, "label": "Афганистане"}
{"idx": 5904, "label": "Петра Мразека."}
{"idx": 6657, "label": "Григорию Березкину "}
{"idx": 3322, "label": "Приморском крае,"}
{"idx": 3323, "label": "России "}
{"idx": 5900, "label": "Шеремета "}
{"idx": 6660, "label": "Следственного управления УМВД "}
{"idx": 6049, "label": "Сирией "}
{"idx": 3110, "label": "Германии "}
{"idx": 1156, "label": "Байкале "}
{"idx": 3326, "label": "Германии"}
{"idx": 3325, "label": "ФРГ "}
{"idx": 1341, "label": "Калифорнии "}
{"idx": 5901, "label": "Японии,"}
{"idx": 1342, "label": "Ливия "}
{"idx": 3111, "label": "Facebook "}
{"idx": 6582, "label": "Донбасса"}
{"idx": 3324, "label": "Германии "}
{"idx": 6659, "label": "Хэнкс "}
{"idx": 3112, "label": "Германии "}
{"idx": 1158, "label": "Верховная Рада "}
{"idx": 1157, "label": "Instagram "}
{"idx": 6589, "label": "Reuters."}
{"idx": 3115, "label": "Обама "}
{"idx": 5906, "label": "Дмитрия Шепелева:"}
{"idx": 3312, "label": "ЕС "}
{"idx": 5909, "label": "Красноярска"}
{"idx": 6045, "label": "России "}
{"idx": 6654, "label": "ВОЗ "}
{"idx": 3311, "label": "Соединенных Штатов "}
{"idx": 5910, "label": "Китая "}
{"idx": 1166, "label": "Приморском районе Петербурга "}
{"idx": 3117, "label": "Гордон Браун\n"}
{"idx": 1336, "label": "Синодального отдела по взаимоотношениям Церкви с обществом и СМИ Московского патриархата "}
{"idx": 1167, "label": "Скрипалей\n"}
{"idx": 3310, "label": "Соединенных Штатов."}
{"idx": 5911, "label": "Лев Лещенко "}
{"idx": 1335, "label": "Китай "}
{"idx": 6653, "label": "Института космических исследований РАН "}
{"idx": 3309, "label": "Барака Обамы."}
{"idx": 6044, "label": "Грузии"}
{"idx": 3118, "label": "Акила "}
{"idx": 1162, "label": "ОБСЕ "}
{"idx": 1165, "label": "Иран\n"}
{"idx": 3313, "label": "Ашхабад "}
{"idx": 3317, "label": "Владимир Путин "}
{"idx": 1338, "label": "Кремль "}
{"idx": 6047, "label": "ФНС "}
{"idx": 6656, "label": "Красноярск."}
{"idx": 3316, "label": "Израиля,"}
{"idx": 1163, "label": "России"}
{"idx": 1337, "label": "Джена "}
{"idx": 5908, "label": "Логинов "}
{"idx": 3315, "label": "Буша"}
{"idx": 6046, "label": "РИА Новости."}
{"idx": 3116, "label": "Россия "}
{"idx": 1164, "label": "Гоа "}
{"idx": 6583, "label": "Москвы "}
{"idx": 3314, "label": "Германском обществе внешней политики "}
{"idx": 6584, "label": "Вакарчук "}
{"idx": 6655, "label": "Ирак "}
{"idx": 5907, "label": "США "}
{"idx": 6597, "label": "Анастасия "}
{"idx": 3292, "label": "Национального банка "}
{"idx": 5925, "label": "РИА Воронеж."}
{"idx": 5940, "label": "Лукашенко "}
{"idx": 3140, "label": "Россия "}
{"idx": 3141, "label": "Гамаль "}
{"idx": 6638, "label": "РПЦ "}
{"idx": 1206, "label": "МИД "}
{"idx": 6595, "label": "РИА Новости "}
{"idx": 3268, "label": "Европейским Союзом "}
{"idx": 5941, "label": "США "}
{"idx": 5942, "label": "НХЛ)"}
{"idx": 6027, "label": "КБР."}
{"idx": 3267, "label": "Германии "}
{"idx": 6637, "label": "МИД "}
{"idx": 1318, "label": "МЧС\n"}
{"idx": 5943, "label": "Twitter."}
{"idx": 1207, "label": "IT-"}
{"idx": 1319, "label": "РИА Новости "}
{"idx": 6639, "label": "Белоруссии "}
{"idx": 3269, "label": "Советом Европы,"}
{"idx": 3270, "label": "Швеции "}
{"idx": 6029, "label": "Ивановской области "}
{"idx": 3138, "label": "Украины "}
{"idx": 1202, "label": "Daily Mail."}
{"idx": 1203, "label": "РПЦ "}
{"idx": 3272, "label": "Германии "}
{"idx": 5937, "label": "Федерации биатлона "}
{"idx": 6594, "label": "России "}
{"idx": 3266, "label": "Берлина "}
{"idx": 1204, "label": "WADA "}
{"idx": 3271, "label": "ЮКОСа"}
{"idx": 5938, "label": "США\n"}
{"idx": 6640, "label": "НТВ."}
{"idx": 3139, "label": "ФРГ "}
{"idx": 5939, "label": "СССР "}
{"idx": 1205, "label": "Кокорин "}
{"idx": 1320, "label": "Катаре."}
{"idx": 6028, "label": "Крым "}
{"idx": 6026, "label": "НТВ,"}
{"idx": 5944, "label": "Иванов "}
{"idx": 3142, "label": "Германии "}
{"idx": 3261, "label": "Сергеем Лавровым "}
{"idx": 6634, "label": "России\n"}
{"idx": 3260, "label": "Россия "}
{"idx": 1315, "label": "UFC "}
{"idx": 6633, "label": "Аргентины "}
{"idx": 6024, "label": "Владимир Путин "}
{"idx": 3259, "label": "Ангела Меркель?"}
{"idx": 3145, "label": "Трампа"}
{"idx": 5948, "label": "Китая "}
{"idx": 1212, "label": "KFC "}
{"idx": 1213, "label": "Башинформ»"}
{"idx": 1314, "label": "Китае "}
{"idx": 3258, "label": "Белого дома "}
{"idx": 5949, "label": "Европы "}
{"idx": 1214, "label": "Смоленской области\n"}
{"idx": 6023, "label": "ООН "}
{"idx": 3146, "label": "Университета искусств "}
{"idx": 1201, "label": "СМИ "}
{"idx": 1316, "label": "Трампа "}
{"idx": 1211, "label": "Ираке\n"}
{"idx": 6636, "label": "Конституционного суда."}
{"idx": 6596, "label": "России "}
{"idx": 3265, "label": "Владимир Путин "}
{"idx": 6635, "label": "South China Morning Post."}
{"idx": 1208, "label": "Россией "}
{"idx": 3143, "label": "Экономического совета "}
{"idx": 1209, "label": "Хабаровске "}
{"idx": 5947, "label": "СССР "}
{"idx": 3264, "label": "Януковича "}
{"idx": 1317, "label": "Иране"}
{"idx": 1210, "label": "МВД,"}
{"idx": 3144, "label": "Порошенко\n"}
{"idx": 3263, "label": "Германии "}
{"idx": 5946, "label": "Норвегии "}
{"idx": 6025, "label": "КНР "}
{"idx": 3262, "label": "ОБСЕ."}
{"idx": 5945, "label": "Следственного комитета "}
{"idx": 6593, "label": "НТВ."}
{"idx": 3273, "label": "МОК "}
{"idx": 3137, "label": "Кличко,"}
{"idx": 1188, "label": "Совете Федерации,"}
{"idx": 3287, "label": "Ливии"}
{"idx": 5929, "label": "Китая "}
{"idx": 6034, "label": "Крым "}
{"idx": 3286, "label": "Права человека в Беларуси\""}
{"idx": 3285, "label": "DW "}
{"idx": 1189, "label": "Рита Ора "}
{"idx": 6644, "label": "Элвиса Пресли,"}
{"idx": 1190, "label": "Королевского стрелкового корпуса."}
{"idx": 3131, "label": "Кёльна "}
{"idx": 5930, "label": "Индии "}
{"idx": 6590, "label": "Сирии "}
{"idx": 1191, "label": "Гитлера"}
{"idx": 6033, "label": "Турцией,"}
{"idx": 3284, "label": "AFP."}
{"idx": 1192, "label": "Европы"}
{"idx": 1324, "label": "Турции "}
{"idx": 6032, "label": "Бориса Немцова."}
{"idx": 1325, "label": "Чувашии\n"}
{"idx": 5928, "label": "Ковальчук "}
{"idx": 3291, "label": "Ангела Меркель "}
{"idx": 1184, "label": "Imgur "}
{"idx": 1185, "label": "Росгвардии "}
{"idx": 1327, "label": "Минска "}
{"idx": 3290, "label": "США"}
{"idx": 1186, "label": "Путина"}
{"idx": 3129, "label": "СНГ Германского совета по внешней политике "}
{"idx": 3130, "label": "НАТО."}
{"idx": 3289, "label": "BP "}
{"idx": 6036, "label": "Европы "}
{"idx": 6645, "label": "НТВ "}
{"idx": 1187, "label": "Косачев,"}
{"idx": 1326, "label": "РПЦ "}
{"idx": 3288, "label": "Росавиации "}
{"idx": 5927, "label": "РИА Новости "}
{"idx": 6035, "label": "Партии роста "}
{"idx": 5926, "label": "Чечне»"}
{"idx": 6646, "label": "Белоруссии "}
{"idx": 5931, "label": "РИА Новости."}
{"idx": 6643, "label": "Тимошенко "}
{"idx": 6031, "label": "Крым "}
{"idx": 3277, "label": "Испанию "}
{"idx": 6592, "label": "Рогозин "}
{"idx": 1197, "label": "Трампа "}
{"idx": 3276, "label": "Германии "}
{"idx": 5934, "label": "Тайсон "}
{"idx": 6030, "label": "Украины\n"}
{"idx": 1196, "label": "Airbnb "}
{"idx": 3136, "label": "РБ "}
{"idx": 3275, "label": "Артема Лоскутова."}
{"idx": 1321, "label": "Гродно"}
{"idx": 3274, "label": "Ангела Меркель "}
{"idx": 5935, "label": "Трампа\n"}
{"idx": 1199, "label": "Таджикистана "}
{"idx": 1200, "label": "Порошенко "}
{"idx": 5936, "label": "Госдепартамента,"}
{"idx": 1198, "label": "РПЛ "}
{"idx": 1323, "label": "США "}
{"idx": 6641, "label": "Александру Фролову "}
{"idx": 3278, "label": "Латинской Америке."}
{"idx": 1193, "label": "Норвегии "}
{"idx": 3283, "label": "Центра по вопросам безопасности и разведки "}
{"idx": 5932, "label": "России "}
{"idx": 3132, "label": "Польша "}
{"idx": 3133, "label": "ЕБРР "}
{"idx": 1194, "label": "Хрущева "}
{"idx": 3282, "label": "КНДР Китай "}
{"idx": 1322, "label": "Владислава Суркова "}
{"idx": 6591, "label": "PR‐"}
{"idx": 5933, "label": "Зеленский "}
{"idx": 3134, "label": "Германии "}
{"idx": 6642, "label": "Путина»"}
{"idx": 3280, "label": "Ариэля Шарона."}
{"idx": 1195, "label": "Украина "}
{"idx": 3135, "label": "Süddeutsche Zeitung:"}
{"idx": 3279, "label": "ОПЕК+"}
{"idx": 3281, "label": "Гессен."}
{"idx": 1035, "label": "Германии "}
{"idx": 6714, "label": "Япония "}
{"idx": 1412, "label": "Хау "}
{"idx": 3665, "label": "Эрдогана"}
{"idx": 5663, "label": "США"}
{"idx": 1498, "label": "США "}
{"idx": 3664, "label": "США "}
{"idx": 5664, "label": "Киевского городского совета."}
{"idx": 2859, "label": "Подмосковье"}
{"idx": 6790, "label": "Джонни Деппа "}
{"idx": 887, "label": "Даниэль Кельман "}
{"idx": 3663, "label": "Афганистана."}
{"idx": 1497, "label": "Дальнего Востока\n"}
{"idx": 2860, "label": "Роспотребнадзора"}
{"idx": 888, "label": "РФ "}
{"idx": 3662, "label": "Демократической партии "}
{"idx": 889, "label": "Якунин "}
{"idx": 1496, "label": "Европы "}
{"idx": 886, "label": "DW "}
{"idx": 2858, "label": "Следственный комитет "}
{"idx": 6791, "label": "Китай "}
{"idx": 3666, "label": "Кремля "}
{"idx": 6099, "label": "России "}
{"idx": 3670, "label": "Европейский Союз"}
{"idx": 2854, "label": "Украине "}
{"idx": 3669, "label": "Россия "}
{"idx": 5661, "label": "ЕС"}
{"idx": 883, "label": "Петербурга "}
{"idx": 2855, "label": "СКР,"}
{"idx": 3661, "label": "DW "}
{"idx": 1500, "label": "ТАСС."}
{"idx": 3668, "label": "Германии "}
{"idx": 2856, "label": "Вайнштейн "}
{"idx": 3667, "label": "Германии "}
{"idx": 5662, "label": "Минздрава"}
{"idx": 885, "label": "Ядерное вооружение "}
{"idx": 2857, "label": "Испании "}
{"idx": 1499, "label": "США "}
{"idx": 884, "label": "Германии "}
{"idx": 5665, "label": "РИА Новости "}
{"idx": 2861, "label": "Сталингулаг»"}
{"idx": 890, "label": "Украины."}
{"idx": 6522, "label": "Директории "}
{"idx": 3655, "label": "Киеву "}
{"idx": 6788, "label": "Собчак "}
{"idx": 895, "label": "Кнессета,"}
{"idx": 6097, "label": "СМИ "}
{"idx": 3654, "label": "Рунет "}
{"idx": 5669, "label": "России "}
{"idx": 894, "label": "Россия "}
{"idx": 2864, "label": "Италия»"}
{"idx": 2865, "label": "UFC "}
{"idx": 6787, "label": "России"}
{"idx": 6523, "label": "Европу "}
{"idx": 3653, "label": "Украины "}
{"idx": 896, "label": "Deutsche Bank "}
{"idx": 5671, "label": "София "}
{"idx": 6096, "label": "Голунову"}
{"idx": 5670, "label": "РИА Новости "}
{"idx": 1501, "label": "ТАСС "}
{"idx": 1492, "label": "России "}
{"idx": 6789, "label": "Конституционного суда "}
{"idx": 3660, "label": "Кремля."}
{"idx": 5666, "label": "Собеседник»"}
{"idx": 1495, "label": "Путин "}
{"idx": 891, "label": "России "}
{"idx": 1494, "label": "S7 "}
{"idx": 3659, "label": "Верховный суд "}
{"idx": 5667, "label": "Twitter."}
{"idx": 3656, "label": "Кристиану Вульфу "}
{"idx": 2862, "label": "Зенита»"}
{"idx": 5668, "label": "Лукашенко "}
{"idx": 3658, "label": "Меркель "}
{"idx": 893, "label": "Великобритании,"}
{"idx": 1493, "label": "МЧС "}
{"idx": 2863, "label": "КГБ."}
{"idx": 3657, "label": "Анна Политковская\n"}
{"idx": 6098, "label": "Сирии"}
{"idx": 892, "label": "Германии "}
{"idx": 882, "label": "РФ "}
{"idx": 6792, "label": "Серебренников "}
{"idx": 5660, "label": "Путин "}
{"idx": 2843, "label": "Москвы "}
{"idx": 1507, "label": "Ленинграда."}
{"idx": 3683, "label": "ХАМАС "}
{"idx": 870, "label": "СМИ "}
{"idx": 5651, "label": "ЕР "}
{"idx": 6519, "label": "Госдуме "}
{"idx": 2844, "label": "Facebook "}
{"idx": 869, "label": "Швеции "}
{"idx": 871, "label": "СССР "}
{"idx": 2845, "label": "Смит "}
{"idx": 3681, "label": "Саудовская Аравия "}
{"idx": 5652, "label": "КС "}
{"idx": 872, "label": "Россия "}
{"idx": 1506, "label": "Крыма "}
{"idx": 5653, "label": "Instagram "}
{"idx": 3680, "label": "Комитет постоянных представителей "}
{"idx": 3682, "label": "Хиллари Клинтон "}
{"idx": 873, "label": "СМИ "}
{"idx": 5650, "label": "Пермь "}
{"idx": 1508, "label": "России "}
{"idx": 1510, "label": "Крымская газета»"}
{"idx": 864, "label": "Россия "}
{"idx": 3686, "label": "Ангела Меркель "}
{"idx": 5647, "label": "Конституционного суда "}
{"idx": 865, "label": "Россия "}
{"idx": 2841, "label": "Италии "}
{"idx": 5648, "label": "Сергей Шойгу "}
{"idx": 3684, "label": "Украинской православной церкви Московского патриархата "}
{"idx": 866, "label": "Берлине "}
{"idx": 1509, "label": "Европы"}
{"idx": 6100, "label": "Veeam Software "}
{"idx": 6795, "label": "Центробанка"}
{"idx": 867, "label": "Берлине "}
{"idx": 2842, "label": "США "}
{"idx": 5649, "label": "Америке "}
{"idx": 868, "label": "Амазонии "}
{"idx": 3685, "label": "Совета Безопасности ООН."}
{"idx": 6524, "label": "Барбер,"}
{"idx": 1505, "label": "Тольятти "}
{"idx": 2846, "label": "Владимира Зеленского "}
{"idx": 3675, "label": "Катара."}
{"idx": 3674, "label": "Германии "}
{"idx": 1503, "label": "Daily Mail "}
{"idx": 879, "label": "ГДР "}
{"idx": 6521, "label": "Марса "}
{"idx": 3673, "label": "Швеции "}
{"idx": 5658, "label": "Сбербанк "}
{"idx": 2851, "label": "МВД "}
{"idx": 2852, "label": "Госдуму "}
{"idx": 880, "label": "Кремль "}
{"idx": 3672, "label": "Верховной раде "}
{"idx": 5659, "label": "Главное управление МВД "}
{"idx": 881, "label": "Минобороны,"}
{"idx": 2853, "label": "Канадский паралимпийский комитет "}
{"idx": 1502, "label": "Ираке "}
{"idx": 3671, "label": "Керченском проливе "}
{"idx": 6793, "label": "Кремля "}
{"idx": 5654, "label": "СМИ "}
{"idx": 878, "label": "Лимония"}
{"idx": 5657, "label": "Смирнова."}
{"idx": 6520, "label": "Национальной платформы примирения и единства»"}
{"idx": 874, "label": "РФ "}
{"idx": 3679, "label": "ЕС "}
{"idx": 2847, "label": "России "}
{"idx": 3678, "label": "Германии "}
{"idx": 875, "label": "Швеции "}
{"idx": 5655, "label": "Зеленскому"}
{"idx": 2850, "label": "Сафронова "}
{"idx": 2848, "label": "Великобритании "}
{"idx": 6794, "label": "Путин "}
{"idx": 876, "label": "Еврокомиссии "}
{"idx": 2849, "label": "России "}
{"idx": 5656, "label": "МИД "}
{"idx": 3676, "label": "Совета Безопасности ООН,"}
{"idx": 877, "label": "Тбилиси "}
{"idx": 1504, "label": "Украины,"}
{"idx": 3677, "label": "DW."}
{"idx": 2840, "label": "Аслана "}
{"idx": 6786, "label": "Следственного комитета "}
{"idx": 5672, "label": "РИА Новости."}
{"idx": 3629, "label": "США "}
{"idx": 2884, "label": "Великобритании "}
{"idx": 3628, "label": "ФРГ "}
{"idx": 2885, "label": "Сардинии,"}
{"idx": 6776, "label": "РИА Новости."}
{"idx": 915, "label": "Германии "}
{"idx": 6530, "label": "ТАСС "}
{"idx": 3627, "label": "Германию "}
{"idx": 5689, "label": "Донбассе "}
{"idx": 3626, "label": "ESM "}
{"idx": 916, "label": "Китаю "}
{"idx": 2886, "label": "МВД\n"}
{"idx": 5690, "label": "США "}
{"idx": 6531, "label": "Израиля "}
{"idx": 3625, "label": "Алексей Кудрин "}
{"idx": 914, "label": "МИД "}
{"idx": 1482, "label": "Домодедово."}
{"idx": 5688, "label": "Белоруссией\n"}
{"idx": 1483, "label": "Bloomberg."}
{"idx": 6778, "label": "Коронавирусом "}
{"idx": 1485, "label": "Украины "}
{"idx": 6529, "label": "Россию"}
{"idx": 3632, "label": "ЕС "}
{"idx": 5685, "label": "Украины "}
{"idx": 911, "label": "Германия "}
{"idx": 2882, "label": "Московский районный суд "}
{"idx": 2887, "label": "Карибского бассейна "}
{"idx": 3631, "label": "Швеции "}
{"idx": 6777, "label": "антигитлеровской коалиции,"}
{"idx": 912, "label": "Германии\n"}
{"idx": 1484, "label": "Генпрокуратуры"}
{"idx": 2883, "label": "ТАСС "}
{"idx": 3630, "label": "Международной космической станции "}
{"idx": 5687, "label": "Безос "}
{"idx": 913, "label": "ФРГ "}
{"idx": 5686, "label": "РИА Новости "}
{"idx": 917, "label": "Порошенко "}
{"idx": 3624, "label": "РФ Лондону "}
{"idx": 2888, "label": "МВД "}
{"idx": 3619, "label": "Михаил Ходорковский "}
{"idx": 5694, "label": "ОАЭ "}
{"idx": 2892, "label": "Индии "}
{"idx": 921, "label": "Ирана"}
{"idx": 3618, "label": "Швеции "}
{"idx": 5695, "label": "Амстердам "}
{"idx": 2893, "label": "Украины "}
{"idx": 2891, "label": "Коммунарке."}
{"idx": 1479, "label": "Интерфакс»"}
{"idx": 6772, "label": "МВД."}
{"idx": 6533, "label": "Навального "}
{"idx": 3616, "label": "Португалии "}
{"idx": 922, "label": "Египта "}
{"idx": 5696, "label": "Калмановича"}
{"idx": 2894, "label": "Европа "}
{"idx": 2895, "label": "Гарри "}
{"idx": 3617, "label": "Брюссель "}
{"idx": 3633, "label": "Швеции "}
{"idx": 920, "label": "Германии "}
{"idx": 6532, "label": "Россия "}
{"idx": 918, "label": "Центробанки "}
{"idx": 3623, "label": "Центральный районный суд "}
{"idx": 5691, "label": "Кремль "}
{"idx": 1481, "label": "Израиле"}
{"idx": 6775, "label": "Азию "}
{"idx": 3622, "label": "Китай "}
{"idx": 5692, "label": "Брежнева\n"}
{"idx": 6773, "label": "Украины "}
{"idx": 6093, "label": "Канады "}
{"idx": 6774, "label": "ДНР "}
{"idx": 3621, "label": "МИД "}
{"idx": 919, "label": "Siemens\n"}
{"idx": 1480, "label": "Урала "}
{"idx": 5693, "label": "Майки "}
{"idx": 2890, "label": "Telegram-"}
{"idx": 3620, "label": "НАТО "}
{"idx": 2889, "label": "Генеральной прокуратуры "}
{"idx": 2881, "label": "Следственного комитета "}
{"idx": 3634, "label": "Москва "}
{"idx": 2880, "label": "Москвы "}
{"idx": 900, "label": "Китай "}
{"idx": 2870, "label": "РБК "}
{"idx": 5675, "label": "Кремль "}
{"idx": 6525, "label": "Уилла Смита "}
{"idx": 901, "label": "Германии "}
{"idx": 3645, "label": "Гамбурге "}
{"idx": 902, "label": "Германии."}
{"idx": 3646, "label": "ФРГ "}
{"idx": 2871, "label": "МОК "}
{"idx": 5676, "label": "Ирака "}
{"idx": 903, "label": "Верховной рады "}
{"idx": 2872, "label": "Украины "}
{"idx": 3643, "label": "Германии"}
{"idx": 5677, "label": "Андрея Иванова "}
{"idx": 6783, "label": "США"}
{"idx": 1488, "label": "Украину\n"}
{"idx": 3644, "label": "Совета Европы,"}
{"idx": 3642, "label": "ССК "}
{"idx": 1489, "label": "Англии "}
{"idx": 5674, "label": "Telegram-"}
{"idx": 2866, "label": "США."}
{"idx": 897, "label": "Партии регионов "}
{"idx": 2867, "label": "Ямале "}
{"idx": 3651, "label": "Дании,"}
{"idx": 898, "label": "Турции "}
{"idx": 1491, "label": "МИД "}
{"idx": 3650, "label": "Германии "}
{"idx": 6784, "label": "Соколову "}
{"idx": 5673, "label": "Пугачеву "}
{"idx": 6785, "label": "Жириновский "}
{"idx": 2868, "label": "России "}
{"idx": 899, "label": "Североатлантический альянс "}
{"idx": 2869, "label": "Associated Press."}
{"idx": 3648, "label": "Южной Осетии "}
{"idx": 1490, "label": "НАТО\n"}
{"idx": 3647, "label": "Франция "}
{"idx": 3649, "label": "Италии "}
{"idx": 3652, "label": "МИД "}
{"idx": 6095, "label": "Логинова,"}
{"idx": 6526, "label": "РИА Новости."}
{"idx": 6528, "label": "Первого канала "}
{"idx": 3637, "label": "Франции "}
{"idx": 907, "label": "Атлантикой."}
{"idx": 5682, "label": "Газпромбанк "}
{"idx": 2878, "label": "США,"}
{"idx": 5683, "label": "МВД "}
{"idx": 908, "label": "Инна Герасюк."}
{"idx": 6780, "label": "Давид Манукян,"}
{"idx": 2879, "label": "Европы\n"}
{"idx": 3636, "label": "Ирана"}
{"idx": 5684, "label": "РФ "}
{"idx": 1486, "label": "Украины "}
{"idx": 3635, "label": "НАТО."}
{"idx": 6779, "label": "Большой театр "}
{"idx": 6094, "label": "Александру Емельяненко"}
{"idx": 910, "label": "ФРГ."}
{"idx": 909, "label": "Азербайджаном "}
{"idx": 2873, "label": "ФСИН "}
{"idx": 1487, "label": "Идлибе,"}
{"idx": 3638, "label": "Германии"}
{"idx": 904, "label": "DW."}
{"idx": 3641, "label": "Федеральной службой безопасности "}
{"idx": 5678, "label": "Белоруссии "}
{"idx": 6782, "label": "ЛДПР "}
{"idx": 905, "label": "Татарстана "}
{"idx": 2874, "label": "РФ "}
{"idx": 5679, "label": "Рабинович "}
{"idx": 5681, "label": "Уганды "}
{"idx": 6527, "label": "Тарасова "}
{"idx": 5680, "label": "Эрдогана "}
{"idx": 2875, "label": "Китая\n"}
{"idx": 6781, "label": "Кремль "}
{"idx": 3639, "label": "Цюрихе "}
{"idx": 2876, "label": "МСП "}
{"idx": 906, "label": "Афганистана "}
{"idx": 2877, "label": "Госдуму "}
{"idx": 3640, "label": "Владимир Путин "}
{"idx": 923, "label": "Германии "}
{"idx": 3687, "label": "Фонда борьбы с коррупцией "}
{"idx": 863, "label": "Чечня "}
{"idx": 1535, "label": "АПЛ "}
{"idx": 6812, "label": "Чечню "}
{"idx": 2805, "label": "России "}
{"idx": 3738, "label": "Совета национальной безопасности и обороны "}
{"idx": 5615, "label": "Саудовской Аравии "}
{"idx": 823, "label": "России,"}
{"idx": 1534, "label": "Китая "}
{"idx": 3737, "label": "ЕС "}
{"idx": 5616, "label": "Газпрома»"}
{"idx": 824, "label": "Асада "}
{"idx": 1533, "label": "ТАСС "}
{"idx": 2806, "label": "ФСИН)"}
{"idx": 3736, "label": "Сенате "}
{"idx": 6511, "label": "Трампа"}
{"idx": 6811, "label": "Крым\n"}
{"idx": 3739, "label": "Верховного суда "}
{"idx": 6108, "label": "Великобританию."}
{"idx": 5614, "label": "ООН "}
{"idx": 3740, "label": "Германии"}
{"idx": 5611, "label": "Алина Загитова "}
{"idx": 2801, "label": "Следственного комитета."}
{"idx": 3743, "label": "МИД "}
{"idx": 2802, "label": "Лондона "}
{"idx": 6814, "label": "Греф "}
{"idx": 3742, "label": "Париже "}
{"idx": 5612, "label": "Бе "}
{"idx": 5617, "label": "Дмитрий Смирнов."}
{"idx": 821, "label": "ФРГ "}
{"idx": 2803, "label": "Северного флота "}
{"idx": 3741, "label": "Совбеза ООН "}
{"idx": 5613, "label": "Следственном комитете "}
{"idx": 1536, "label": "центральных диаметров "}
{"idx": 6813, "label": "России "}
{"idx": 2804, "label": "Роман Путин "}
{"idx": 822, "label": "Федерального ведомства по охране конституции "}
{"idx": 1537, "label": "Соединенные Штаты,"}
{"idx": 6107, "label": "СИЗО "}
{"idx": 2807, "label": "Reuters."}
{"idx": 825, "label": "Австрии "}
{"idx": 2811, "label": "Германии "}
{"idx": 3731, "label": "Украины "}
{"idx": 3730, "label": "Швеции "}
{"idx": 1531, "label": "Зеленского "}
{"idx": 831, "label": "Лондоне "}
{"idx": 3729, "label": "России "}
{"idx": 5622, "label": "Московской области "}
{"idx": 830, "label": "БРИКС "}
{"idx": 2812, "label": "Киргизии "}
{"idx": 832, "label": "Кремль "}
{"idx": 6106, "label": "Анастасия Ракова."}
{"idx": 3728, "label": "Штефан Фюле "}
{"idx": 2813, "label": "ФНС "}
{"idx": 3727, "label": "Китаю "}
{"idx": 5623, "label": "Шампань."}
{"idx": 833, "label": "Восточной Европе "}
{"idx": 6809, "label": "Москвы "}
{"idx": 6510, "label": "Антон Порваткин "}
{"idx": 6513, "label": "КНР "}
{"idx": 3732, "label": "Frankfurter Allgemeine Zeitung "}
{"idx": 3735, "label": "Германии "}
{"idx": 3734, "label": "Национального банка,"}
{"idx": 5618, "label": "Куриль"}
{"idx": 826, "label": "Украине "}
{"idx": 1532, "label": "Сити»"}
{"idx": 827, "label": "ГДР "}
{"idx": 2808, "label": "британской королевы "}
{"idx": 5621, "label": "Национального собрания "}
{"idx": 3733, "label": "РФ "}
{"idx": 828, "label": "Алексиса Ципраса."}
{"idx": 2809, "label": "Эдуарда Лимонова\n"}
{"idx": 6512, "label": "ТАСС "}
{"idx": 5620, "label": "Владимира Путина "}
{"idx": 6810, "label": "ТАСС "}
{"idx": 2810, "label": "Испания "}
{"idx": 829, "label": "Швеции "}
{"idx": 5619, "label": "Азербайджана»"}
{"idx": 820, "label": "Надежда "}
{"idx": 6815, "label": "Мясников "}
{"idx": 3744, "label": "Украине:"}
{"idx": 3757, "label": "Михаил Касьянов "}
{"idx": 5601, "label": "Ведомости»"}
{"idx": 6507, "label": "Bloomberg "}
{"idx": 6820, "label": "Калининградской области "}
{"idx": 5602, "label": "Идлибе."}
{"idx": 811, "label": "Ленинграда "}
{"idx": 2793, "label": "Украина "}
{"idx": 2792, "label": "Франция "}
{"idx": 3756, "label": "Киев "}
{"idx": 1542, "label": "112»"}
{"idx": 812, "label": "Донбасса"}
{"idx": 6111, "label": "Черном море"}
{"idx": 3755, "label": "Франци"}
{"idx": 813, "label": "ФРГ "}
{"idx": 3754, "label": "GDBA "}
{"idx": 1541, "label": "Пограничный,"}
{"idx": 5603, "label": "Совета Федерации "}
{"idx": 6110, "label": "Федора Достоевского "}
{"idx": 1543, "label": "Microsoft "}
{"idx": 3758, "label": "Греции "}
{"idx": 6821, "label": "Сергей Шойгу,"}
{"idx": 3762, "label": "Белграда "}
{"idx": 806, "label": "ОБСЕ "}
{"idx": 5599, "label": "ЛНР\n"}
{"idx": 1545, "label": "Национальной полиции "}
{"idx": 2789, "label": "Ведомости»"}
{"idx": 807, "label": "ФРГ "}
{"idx": 810, "label": "НБУ "}
{"idx": 2790, "label": "США "}
{"idx": 3760, "label": "Совета безопасности ООН,"}
{"idx": 5600, "label": "России "}
{"idx": 808, "label": "США "}
{"idx": 3759, "label": "Советов "}
{"idx": 809, "label": "МИД "}
{"idx": 1544, "label": "РИА Новости."}
{"idx": 2791, "label": "Россией "}
{"idx": 3761, "label": "ФРГ "}
{"idx": 2814, "label": "Петербурга"}
{"idx": 814, "label": "Швейцарии "}
{"idx": 3753, "label": "Центре международной торговли,"}
{"idx": 817, "label": "Восточной Пруссии "}
{"idx": 3747, "label": "Швеции "}
{"idx": 5607, "label": "ЕС "}
{"idx": 6509, "label": "Собчак "}
{"idx": 3746, "label": "Нацгвардия "}
{"idx": 818, "label": "ГДР "}
{"idx": 6109, "label": "Идлиб."}
{"idx": 2798, "label": "РЕН ТВ."}
{"idx": 5608, "label": "Кирилл "}
{"idx": 6816, "label": "Черногорию"}
{"idx": 3745, "label": "Николя Саркози "}
{"idx": 5609, "label": "РЕН ТВ."}
{"idx": 819, "label": "ГДР "}
{"idx": 1538, "label": "Польши "}
{"idx": 2800, "label": "Зеленский "}
{"idx": 5610, "label": "Узбекистана "}
{"idx": 2799, "label": "Эденбридже"}
{"idx": 2794, "label": "Австралию "}
{"idx": 6817, "label": "Песков "}
{"idx": 3748, "label": "Рады "}
{"idx": 3752, "label": "Clarin "}
{"idx": 6819, "label": "Россия "}
{"idx": 5604, "label": "России."}
{"idx": 2795, "label": "Надежда Дворецкая."}
{"idx": 2796, "label": "Харькове "}
{"idx": 815, "label": "Независимого органа "}
{"idx": 3751, "label": "Святого Петра "}
{"idx": 5606, "label": "России"}
{"idx": 5605, "label": "Логинова."}
{"idx": 3750, "label": "Конфедерации южноамериканского футбола "}
{"idx": 1540, "label": "Сенат Конгресса "}
{"idx": 2797, "label": "Северное Бутово,"}
{"idx": 3749, "label": "Федеральном бюро расследований "}
{"idx": 816, "label": "Родченкова,"}
{"idx": 1539, "label": "Китая "}
{"idx": 6508, "label": "Россию\n"}
{"idx": 6818, "label": "Медведев "}
{"idx": 2839, "label": "Турции "}
{"idx": 1530, "label": "Лукашенко "}
{"idx": 6808, "label": "ЦИК "}
{"idx": 1517, "label": "Генпрокуратуры,"}
{"idx": 3700, "label": "Германии "}
{"idx": 5638, "label": "Токио "}
{"idx": 6102, "label": "Слуцкий "}
{"idx": 6800, "label": "РФ."}
{"idx": 2831, "label": "Словакии"}
{"idx": 3699, "label": "США "}
{"idx": 5639, "label": "России "}
{"idx": 6799, "label": "США,"}
{"idx": 1516, "label": "РИА Новости."}
{"idx": 5640, "label": "ЦРУ "}
{"idx": 854, "label": "Путин "}
{"idx": 6101, "label": "Валерий Гаркалин "}
{"idx": 3698, "label": "Института международных отношений "}
{"idx": 2832, "label": "Франции "}
{"idx": 853, "label": "ПР "}
{"idx": 3701, "label": "Германии "}
{"idx": 2830, "label": "России "}
{"idx": 5637, "label": "РИА Новости "}
{"idx": 5634, "label": "Большой театр "}
{"idx": 850, "label": "ФРГ "}
{"idx": 1519, "label": "Национальной службы здравоохранения "}
{"idx": 2827, "label": "Соединенных Штатах "}
{"idx": 6802, "label": "Украины "}
{"idx": 3704, "label": "Берлин "}
{"idx": 5635, "label": "МИД "}
{"idx": 855, "label": "ФРГ,"}
{"idx": 2828, "label": "RT,"}
{"idx": 851, "label": "Швеции "}
{"idx": 2829, "label": "Instagram."}
{"idx": 3703, "label": "Верховного совета "}
{"idx": 5636, "label": "Совбеза "}
{"idx": 3702, "label": "США "}
{"idx": 852, "label": "РФ "}
{"idx": 1518, "label": "Google\n"}
{"idx": 6801, "label": "Набиуллина "}
{"idx": 3697, "label": "Тарантино,"}
{"idx": 1515, "label": "Уильяма Шекспира,"}
{"idx": 2833, "label": "ТАСС "}
{"idx": 6518, "label": "Украина "}
{"idx": 5644, "label": "Гуф "}
{"idx": 2837, "label": "Роспотребнадзора"}
{"idx": 860, "label": "ООН "}
{"idx": 3691, "label": "Совета Европы по правам человека "}
{"idx": 3690, "label": "Германии "}
{"idx": 1512, "label": "Европой"}
{"idx": 2836, "label": "МЧС,"}
{"idx": 2838, "label": "Кирилл "}
{"idx": 6796, "label": "Фроста,"}
{"idx": 5645, "label": "Малышевой\n"}
{"idx": 1511, "label": "Крыма "}
{"idx": 861, "label": "Швеции "}
{"idx": 862, "label": "ЦДУ ТЭК,"}
{"idx": 3688, "label": "Евросоюзе"}
{"idx": 5646, "label": "Уильяма\n"}
{"idx": 3689, "label": "России,"}
{"idx": 3705, "label": "Ципрас "}
{"idx": 859, "label": "ФРГ "}
{"idx": 5643, "label": "Саакашвили "}
{"idx": 3696, "label": "Гамбурге "}
{"idx": 5641, "label": "Лукашенко\n"}
{"idx": 856, "label": "Европарламенте\n"}
{"idx": 1514, "label": "Китая."}
{"idx": 6517, "label": "Путина,"}
{"idx": 6798, "label": "Украины»"}
{"idx": 3695, "label": "СБУ "}
{"idx": 6797, "label": "Букингемский дворец "}
{"idx": 857, "label": "Австрии "}
{"idx": 3694, "label": "ФРГ "}
{"idx": 5642, "label": "ФСБ"}
{"idx": 858, "label": "Россия "}
{"idx": 1513, "label": "Южной Корее "}
{"idx": 3693, "label": "Сирию "}
{"idx": 2835, "label": "Трамп "}
{"idx": 3692, "label": "Беларуси "}
{"idx": 2834, "label": "Европы "}
{"idx": 2826, "label": "Трамп "}
{"idx": 6103, "label": "России."}
{"idx": 3706, "label": "ГДР "}
{"idx": 2818, "label": "США "}
{"idx": 6806, "label": "Facebook "}
{"idx": 838, "label": "Швеции "}
{"idx": 3720, "label": "Китая "}
{"idx": 5627, "label": "Зените»"}
{"idx": 1527, "label": "Петербурге "}
{"idx": 2819, "label": "России"}
{"idx": 2817, "label": "ЦСКА "}
{"idx": 839, "label": "Советский Союз "}
{"idx": 2820, "label": "Минэнерго,"}
{"idx": 3718, "label": "Узбекистана "}
{"idx": 5628, "label": "ReallyBadMouse."}
{"idx": 840, "label": "Россия "}
{"idx": 1526, "label": "Министерство транспорта "}
{"idx": 2821, "label": "Украине "}
{"idx": 3717, "label": "Германию."}
{"idx": 3719, "label": "США "}
{"idx": 6805, "label": "Макгрегор "}
{"idx": 5626, "label": "России"}
{"idx": 6105, "label": "Помпео "}
{"idx": 834, "label": "РФ "}
{"idx": 2815, "label": "Москвы\n"}
{"idx": 3725, "label": "Министерство финансов "}
{"idx": 835, "label": "Дональд Трамп "}
{"idx": 3724, "label": "Всемирного банка "}
{"idx": 1529, "label": "Федерации общественных организаций радио и телевидения "}
{"idx": 6514, "label": "России"}
{"idx": 3721, "label": "Северная Корея "}
{"idx": 3723, "label": "Константин Эггерт."}
{"idx": 836, "label": "Кремля "}
{"idx": 2816, "label": "Владимира Путина "}
{"idx": 3722, "label": "РФ "}
{"idx": 5625, "label": "Донбассе\n"}
{"idx": 6807, "label": "РИА Новости."}
{"idx": 1528, "label": "России,"}
{"idx": 837, "label": "Конгресса"}
{"idx": 5624, "label": "Ираке."}
{"idx": 3726, "label": "Совету федерации "}
{"idx": 3716, "label": "Венский филармонический оркестр "}
{"idx": 3715, "label": "Германии\n"}
{"idx": 845, "label": "Швеции "}
{"idx": 1522, "label": "США "}
{"idx": 6104, "label": "России\n"}
{"idx": 3709, "label": "Хармс "}
{"idx": 846, "label": "Швеции "}
{"idx": 5632, "label": "Манчестер Сити»"}
{"idx": 1521, "label": "Гильдии киноактеров "}
{"idx": 5631, "label": "Москве\n"}
{"idx": 3708, "label": "Большой палате ЕСПЧ."}
{"idx": 847, "label": "Швеции "}
{"idx": 3707, "label": "Германии"}
{"idx": 848, "label": "DW."}
{"idx": 1520, "label": "Гагарина "}
{"idx": 5633, "label": "МИД "}
{"idx": 6516, "label": "Москвы "}
{"idx": 849, "label": "Владимир Зеленский "}
{"idx": 2825, "label": "Белоусова"}
{"idx": 1525, "label": "ОПЕК "}
{"idx": 3710, "label": "Infratest dimap."}
{"idx": 2824, "label": "Волгоград "}
{"idx": 6515, "label": "Путин "}
{"idx": 841, "label": "Москвы "}
{"idx": 3714, "label": "Гамбурге "}
{"idx": 2822, "label": "Лукашенко "}
{"idx": 6804, "label": "Пирс Морган "}
{"idx": 3713, "label": "ФИФА "}
{"idx": 5629, "label": "Верховной Рады "}
{"idx": 844, "label": "РФ "}
{"idx": 842, "label": "Меркель\n"}
{"idx": 2823, "label": "Центром по контролю и профилактике заболеваний,"}
{"idx": 5630, "label": "Пушкина "}
{"idx": 6803, "label": "Крыма"}
{"idx": 843, "label": "Петербурга,"}
{"idx": 1524, "label": "США "}
{"idx": 3711, "label": "НАТО "}
{"idx": 1523, "label": "Украины "}
{"idx": 3712, "label": "DW "}
{"idx": 3615, "label": "Украину "}
{"idx": 5697, "label": "Россией\n"}
{"idx": 1478, "label": "РБК,"}
{"idx": 6735, "label": "МИД "}
{"idx": 3516, "label": "Иран."}
{"idx": 5763, "label": "Первого канала "}
{"idx": 999, "label": "РФ "}
{"idx": 1436, "label": "Осьминог "}
{"idx": 6551, "label": "Первого канала"}
{"idx": 3515, "label": "Кэмерон:"}
{"idx": 6734, "label": "Бина "}
{"idx": 1000, "label": "США "}
{"idx": 5764, "label": "ТАСС."}
{"idx": 6077, "label": "США "}
{"idx": 2968, "label": "Канаду "}
{"idx": 3514, "label": "Фонда имени Генриха Бёлля "}
{"idx": 2969, "label": "России "}
{"idx": 1001, "label": "Ливии "}
{"idx": 3517, "label": "Министерства внутренней безопасности "}
{"idx": 2967, "label": "Дмитрий Песков."}
{"idx": 1437, "label": "России\n"}
{"idx": 3518, "label": "Виктора Януковича "}
{"idx": 995, "label": "DW "}
{"idx": 2963, "label": "Marvel\n"}
{"idx": 996, "label": "Арианы Гранде "}
{"idx": 6078, "label": "Европы."}
{"idx": 2964, "label": "Вова "}
{"idx": 3521, "label": "Швейцарию "}
{"idx": 5761, "label": "Верховного Совета "}
{"idx": 3513, "label": "Германии\n"}
{"idx": 1438, "label": "Европарламенте"}
{"idx": 3520, "label": "Федеральной разведслужбы "}
{"idx": 997, "label": "Германии "}
{"idx": 2965, "label": "ТАСС "}
{"idx": 3519, "label": "Варшавы,"}
{"idx": 5762, "label": "Аргентины "}
{"idx": 998, "label": "МИД "}
{"idx": 2966, "label": "Испании."}
{"idx": 6736, "label": "Путин "}
{"idx": 5765, "label": "Петроградский районный суд "}
{"idx": 6733, "label": "Китая "}
{"idx": 1435, "label": "ТАСС."}
{"idx": 5769, "label": "России"}
{"idx": 1433, "label": "Дональда Трампа "}
{"idx": 6553, "label": "Business FM "}
{"idx": 6731, "label": "Госдеп "}
{"idx": 3508, "label": "Общества защиты прав потребителей "}
{"idx": 3507, "label": "Лондоне "}
{"idx": 5770, "label": "Top Gear "}
{"idx": 3509, "label": "Ивана Благого\""}
{"idx": 1007, "label": "ОПЕК+"}
{"idx": 5771, "label": "США "}
{"idx": 2974, "label": "Оше "}
{"idx": 6730, "label": "России "}
{"idx": 2975, "label": "ПСЖ "}
{"idx": 3506, "label": "ЕС\n"}
{"idx": 6729, "label": "Соловьев "}
{"idx": 3505, "label": "ЕС "}
{"idx": 6075, "label": "НХЛ\n"}
{"idx": 5760, "label": "Украина "}
{"idx": 1006, "label": "Украины."}
{"idx": 1005, "label": "Германии "}
{"idx": 5766, "label": "Кадырова "}
{"idx": 1002, "label": "Малайзийских авиалиний\""}
{"idx": 2970, "label": "Чечни "}
{"idx": 6552, "label": "Германия "}
{"idx": 3512, "label": "Латвии "}
{"idx": 1003, "label": "Германии"}
{"idx": 6076, "label": "Италию "}
{"idx": 2973, "label": "Daily Mail."}
{"idx": 2971, "label": "США "}
{"idx": 1004, "label": "Opel:"}
{"idx": 5767, "label": "Чечни "}
{"idx": 1434, "label": "ЦБ "}
{"idx": 3510, "label": "ФРГ "}
{"idx": 5768, "label": "Москвы "}
{"idx": 6732, "label": "Смит "}
{"idx": 2972, "label": "России "}
{"idx": 3511, "label": "Киргизии "}
{"idx": 994, "label": "Франции "}
{"idx": 6550, "label": "Украины "}
{"idx": 5759, "label": "НАТО,"}
{"idx": 2952, "label": "Bloomberg."}
{"idx": 6743, "label": "Виктор Евтухов "}
{"idx": 2953, "label": "Трамп "}
{"idx": 3534, "label": "ФРГ "}
{"idx": 5751, "label": "Петрозаводске."}
{"idx": 985, "label": "Ильи Гущина "}
{"idx": 1443, "label": "Красноярск "}
{"idx": 1444, "label": "Вайнштейн "}
{"idx": 3533, "label": "НАТО "}
{"idx": 6742, "label": "Twitter "}
{"idx": 3532, "label": "РФ "}
{"idx": 986, "label": "Москвы "}
{"idx": 5752, "label": "Украины "}
{"idx": 1442, "label": "Госдумы "}
{"idx": 987, "label": "МИД "}
{"idx": 6079, "label": "СССР"}
{"idx": 2954, "label": "РСФСР "}
{"idx": 3531, "label": "Европой "}
{"idx": 3535, "label": "Германии,"}
{"idx": 5750, "label": "Арктике\n"}
{"idx": 3540, "label": "Германии "}
{"idx": 5748, "label": "Кремль "}
{"idx": 981, "label": "ОПЕК+"}
{"idx": 982, "label": "Чечне "}
{"idx": 1445, "label": "ТАСС."}
{"idx": 3539, "label": "МИД,"}
{"idx": 5749, "label": "Совфеде "}
{"idx": 984, "label": "Сергей Лавров "}
{"idx": 6080, "label": "Союз биатлонистов "}
{"idx": 983, "label": "Полтавской области "}
{"idx": 6547, "label": "УПА"}
{"idx": 3538, "label": "МВФ "}
{"idx": 3537, "label": "Германия "}
{"idx": 2951, "label": "России "}
{"idx": 6744, "label": "Дмитрий Медведев "}
{"idx": 3536, "label": "Майкл "}
{"idx": 2950, "label": "Дагестане "}
{"idx": 5772, "label": "Лена "}
{"idx": 2955, "label": "Daily Mail."}
{"idx": 6741, "label": "Киеве "}
{"idx": 3525, "label": "Ближнем Востоке\n"}
{"idx": 5756, "label": "Атлантики."}
{"idx": 991, "label": "Сирии "}
{"idx": 1440, "label": "Донбассе\n"}
{"idx": 3524, "label": "Китай "}
{"idx": 2960, "label": "Первому каналу "}
{"idx": 5757, "label": "Ливии"}
{"idx": 2959, "label": "США "}
{"idx": 992, "label": "Филиппа"}
{"idx": 3523, "label": "Луганской областей "}
{"idx": 5758, "label": "Красноярск "}
{"idx": 2962, "label": "Сирии"}
{"idx": 6737, "label": "Верховной Рады "}
{"idx": 1439, "label": "Министерство иностранных дел "}
{"idx": 993, "label": "Германии"}
{"idx": 3522, "label": "DW "}
{"idx": 2961, "label": "Собянин "}
{"idx": 3530, "label": "Германии "}
{"idx": 990, "label": "Германии "}
{"idx": 2958, "label": "ВОЗ "}
{"idx": 5753, "label": "Юрий Бойко,"}
{"idx": 2956, "label": "Совета Федерации "}
{"idx": 988, "label": "Германии "}
{"idx": 3529, "label": "Венесуэлы "}
{"idx": 3528, "label": "Huawei "}
{"idx": 1441, "label": "Белым каскам»"}
{"idx": 6548, "label": "Украина "}
{"idx": 6738, "label": "Европейского вещательного союза,"}
{"idx": 989, "label": "ПАСЕ)"}
{"idx": 5754, "label": "Бэтмена "}
{"idx": 2957, "label": "РИА Новости "}
{"idx": 6740, "label": "Лондоне,"}
{"idx": 6549, "label": "Джонни."}
{"idx": 6739, "label": "МВД "}
{"idx": 3526, "label": "Александр Бортников."}
{"idx": 5755, "label": "Наполеону\n"}
{"idx": 3527, "label": "Уте Шеффер."}
{"idx": 6546, "label": "Московский регион "}
{"idx": 1432, "label": "Forbes "}
{"idx": 1008, "label": "Кипром "}
{"idx": 5788, "label": "Союза пенсионеров "}
{"idx": 2993, "label": "России "}
{"idx": 3480, "label": "Министерстве внутренней безопасности "}
{"idx": 1026, "label": "Германии "}
{"idx": 1418, "label": "Украина "}
{"idx": 3479, "label": "SIPRI:"}
{"idx": 1027, "label": "Иван Преображенский."}
{"idx": 2994, "label": "Apple "}
{"idx": 5789, "label": "Национальной полиции "}
{"idx": 3478, "label": "Шойер "}
{"idx": 6719, "label": "Кадыров "}
{"idx": 2995, "label": "МВД "}
{"idx": 2996, "label": "ЦБ "}
{"idx": 3477, "label": "Украины Киев "}
{"idx": 1028, "label": "США "}
{"idx": 2992, "label": "Минздравом "}
{"idx": 1419, "label": "Facebook "}
{"idx": 1025, "label": "Россия:"}
{"idx": 5787, "label": "Китая "}
{"idx": 6073, "label": "Ора "}
{"idx": 3485, "label": "Германии,"}
{"idx": 1022, "label": "Германии\n"}
{"idx": 1421, "label": "Госдумы "}
{"idx": 6557, "label": "Индонезии "}
{"idx": 3484, "label": "Турции "}
{"idx": 2990, "label": "РИА Новости "}
{"idx": 1417, "label": "Зеленский "}
{"idx": 3483, "label": "Россия "}
{"idx": 5786, "label": "России "}
{"idx": 2991, "label": "СМИ "}
{"idx": 1024, "label": "Гамбурге "}
{"idx": 3482, "label": "Гамбурге "}
{"idx": 1420, "label": "Юлия Киселева,"}
{"idx": 6720, "label": "Москве "}
{"idx": 3481, "label": "Меркель "}
{"idx": 1023, "label": "Германии\n"}
{"idx": 3476, "label": "Германии "}
{"idx": 5790, "label": "ФБР "}
{"idx": 1029, "label": "Гамбурге "}
{"idx": 5794, "label": "Украины "}
{"idx": 6071, "label": "ТАСС "}
{"idx": 1033, "label": "Грузии\n"}
{"idx": 1414, "label": "Волански "}
{"idx": 3000, "label": "Бали "}
{"idx": 3470, "label": "Алексей Навальный "}
{"idx": 5795, "label": "ТАСС "}
{"idx": 3471, "label": "ЕС "}
{"idx": 6716, "label": "Арктике "}
{"idx": 1413, "label": "России"}
{"idx": 3001, "label": "Кубани "}
{"idx": 1034, "label": "Швеции "}
{"idx": 3469, "label": "ЕС "}
{"idx": 3002, "label": "Франция "}
{"idx": 6715, "label": "Киев "}
{"idx": 3468, "label": "Сбербанка России "}
{"idx": 5796, "label": "Минобороны,"}
{"idx": 1422, "label": "Reuters "}
{"idx": 2999, "label": "Виталию Лопоте "}
{"idx": 3472, "label": "США "}
{"idx": 2997, "label": "Красногорского УМВД "}
{"idx": 3475, "label": "Европейского суда по правам человека,"}
{"idx": 5791, "label": "Хамидова"}
{"idx": 6718, "label": "Совета Федерации "}
{"idx": 1030, "label": "РПК "}
{"idx": 1416, "label": "США "}
{"idx": 3474, "label": "Федеральной миграционной службой "}
{"idx": 1032, "label": "США "}
{"idx": 6072, "label": "Донбасса"}
{"idx": 2998, "label": "Ярослав Нилов."}
{"idx": 1031, "label": "Германию\n"}
{"idx": 3473, "label": "Германии "}
{"idx": 1415, "label": "EASA "}
{"idx": 5793, "label": "ОПГ "}
{"idx": 6558, "label": "Зеленского "}
{"idx": 6717, "label": "РФ "}
{"idx": 5792, "label": "Турции "}
{"idx": 5785, "label": "Украине "}
{"idx": 1021, "label": "Швейцарский комитет помощи раненым."}
{"idx": 3486, "label": "Германии."}
{"idx": 3500, "label": "КНР "}
{"idx": 1012, "label": "Дуда "}
{"idx": 3499, "label": "Швеции "}
{"idx": 5777, "label": "Узбекистана "}
{"idx": 1428, "label": "Украины "}
{"idx": 2980, "label": "Кремль "}
{"idx": 6726, "label": "США\n"}
{"idx": 2979, "label": "Чеснок "}
{"idx": 2981, "label": "России "}
{"idx": 3498, "label": "Пан Ги Мун "}
{"idx": 5778, "label": "Первого канала "}
{"idx": 2982, "label": "Риме "}
{"idx": 3497, "label": "Кристоф Хассельбах\n"}
{"idx": 1427, "label": "Владимира Путина,"}
{"idx": 6725, "label": "Россию."}
{"idx": 1014, "label": "Германии "}
{"idx": 1013, "label": "Тибета "}
{"idx": 3496, "label": "Гамбурге "}
{"idx": 1429, "label": "Крым "}
{"idx": 1011, "label": "Душанбе "}
{"idx": 6554, "label": "США "}
{"idx": 2976, "label": "Ахмад Фадиль Шамсуддин "}
{"idx": 3504, "label": "ФРГ "}
{"idx": 6728, "label": "Запада "}
{"idx": 2977, "label": "Кремль "}
{"idx": 3503, "label": "Минфина "}
{"idx": 5774, "label": "ДНР "}
{"idx": 3501, "label": "ЕС "}
{"idx": 1009, "label": "Евросоюза "}
{"idx": 1431, "label": "ПАСЕ "}
{"idx": 1010, "label": "Украины "}
{"idx": 1430, "label": "Гааге "}
{"idx": 3502, "label": "Госдумы "}
{"idx": 5776, "label": "Италии "}
{"idx": 2978, "label": "Лондон."}
{"idx": 6727, "label": "Каримова."}
{"idx": 5775, "label": "Disney "}
{"idx": 5773, "label": "СМИ "}
{"idx": 5779, "label": "Асмус "}
{"idx": 6555, "label": "Delfi."}
{"idx": 5782, "label": "Тони:"}
{"idx": 2987, "label": "Comedy Club "}
{"idx": 6722, "label": "Международного валютного фонда "}
{"idx": 1018, "label": "Памира,"}
{"idx": 3489, "label": "НАТО "}
{"idx": 5783, "label": "КНР "}
{"idx": 1424, "label": "ПАСЕ\n"}
{"idx": 6723, "label": "Владимира Путина "}
{"idx": 3488, "label": "ПАСЕ "}
{"idx": 5784, "label": "Владимир Путин "}
{"idx": 2989, "label": "США "}
{"idx": 6721, "label": "России "}
{"idx": 1019, "label": "Германии\n"}
{"idx": 1020, "label": "ФРГ "}
{"idx": 3487, "label": "Германии "}
{"idx": 1423, "label": "КВН "}
{"idx": 2988, "label": "США "}
{"idx": 1426, "label": "Всероссийского союза потребителей "}
{"idx": 3490, "label": "Россия "}
{"idx": 6556, "label": "России "}
{"idx": 1015, "label": "Стокгольмского арбитража "}
{"idx": 3495, "label": "Москва\n"}
{"idx": 2983, "label": "Международного энергетического агентства "}
{"idx": 3494, "label": "Германия "}
{"idx": 5780, "label": "Лукашенко."}
{"idx": 2984, "label": "СМИ."}
{"idx": 3493, "label": "Германии "}
{"idx": 2986, "label": "США "}
{"idx": 1016, "label": "Путина"}
{"idx": 6074, "label": "России "}
{"idx": 6724, "label": "ФРГ "}
{"idx": 3492, "label": "Германии "}
{"idx": 2985, "label": "РБК "}
{"idx": 3491, "label": "Александру Александрову "}
{"idx": 5781, "label": "России"}
{"idx": 1017, "label": "Ирак\n"}
{"idx": 1425, "label": "России "}
{"idx": 2949, "label": "Джаредом Лето,"}
{"idx": 1446, "label": "Донбасса "}
{"idx": 980, "label": "Россия "}
{"idx": 2910, "label": "УФСБ "}
{"idx": 3593, "label": "Россией Крыма "}
{"idx": 5716, "label": "Instagram "}
{"idx": 940, "label": "Россию\n"}
{"idx": 1466, "label": "Запада "}
{"idx": 3592, "label": "МИД "}
{"idx": 5717, "label": "112»"}
{"idx": 941, "label": "Китая "}
{"idx": 2911, "label": "Министерства юстиции "}
{"idx": 2912, "label": "Португалии "}
{"idx": 3591, "label": "МИД "}
{"idx": 5718, "label": "Европарламента"}
{"idx": 942, "label": "Германии "}
{"idx": 1465, "label": "Русалочки»"}
{"idx": 3590, "label": "Средиземноморье "}
{"idx": 939, "label": "ОПЕК+"}
{"idx": 6761, "label": "НТВ "}
{"idx": 1467, "label": "Apple "}
{"idx": 5715, "label": "Москве"}
{"idx": 936, "label": "Евросоюза:"}
{"idx": 3596, "label": "Белого дома "}
{"idx": 5711, "label": "Чечни "}
{"idx": 2908, "label": "России\n"}
{"idx": 3595, "label": "Ислама Каримова "}
{"idx": 1468, "label": "Борис Джонсон "}
{"idx": 6762, "label": "Украины\n"}
{"idx": 5719, "label": "РИА Новости "}
{"idx": 5712, "label": "ШИЗО "}
{"idx": 5713, "label": "Коммерсанта»"}
{"idx": 937, "label": "Украины "}
{"idx": 3594, "label": "КНР "}
{"idx": 5714, "label": "Первого канала "}
{"idx": 6087, "label": "ГБР "}
{"idx": 938, "label": "Греции "}
{"idx": 2909, "label": "Чечни "}
{"idx": 6536, "label": "Петросяном\n"}
{"idx": 943, "label": "Фонда ООН в области народонаселения "}
{"idx": 6086, "label": "Идлиб."}
{"idx": 2913, "label": "Bloomberg."}
{"idx": 3584, "label": "Оргкомитетом "}
{"idx": 5722, "label": "Лукашенко "}
{"idx": 2917, "label": "Италию "}
{"idx": 948, "label": "Евросоюза "}
{"idx": 2918, "label": "ERR."}
{"idx": 3583, "label": "ФРГ "}
{"idx": 5723, "label": "Якубович "}
{"idx": 947, "label": "Германии "}
{"idx": 3582, "label": "Международный трибунал по морскому праву "}
{"idx": 6758, "label": "Украины"}
{"idx": 949, "label": "Германии "}
{"idx": 6085, "label": "Петросян "}
{"idx": 3581, "label": "ФРГ "}
{"idx": 2919, "label": "Севастополя,"}
{"idx": 5724, "label": "Гааге "}
{"idx": 950, "label": "DW."}
{"idx": 1462, "label": "Bloomberg "}
{"idx": 2907, "label": "UFC "}
{"idx": 1463, "label": "Великобритании "}
{"idx": 946, "label": "Испании "}
{"idx": 3589, "label": "ВВ "}
{"idx": 1464, "label": "ПАСЕ "}
{"idx": 944, "label": "Германия "}
{"idx": 3588, "label": "Лукашенко "}
{"idx": 6537, "label": "России "}
{"idx": 3587, "label": "ГДР."}
{"idx": 6760, "label": "ФСБ "}
{"idx": 3585, "label": "Совет Европы "}
{"idx": 945, "label": "Еврокомиссия "}
{"idx": 5720, "label": "США "}
{"idx": 2915, "label": "России "}
{"idx": 3586, "label": "Иванишвили."}
{"idx": 6538, "label": "ООН "}
{"idx": 5721, "label": "Владимира Мединского "}
{"idx": 2916, "label": "МОК "}
{"idx": 6759, "label": "ТАСС "}
{"idx": 2914, "label": "Подмосковье"}
{"idx": 6088, "label": "Совета безопасности ООН "}
{"idx": 5710, "label": "Reuters."}
{"idx": 1469, "label": "Брауна"}
{"idx": 1475, "label": "Японии "}
{"idx": 6091, "label": "США "}
{"idx": 2898, "label": "Украины "}
{"idx": 3609, "label": "РФ,"}
{"idx": 5702, "label": "Захарова "}
{"idx": 6768, "label": "Владимира Путина "}
{"idx": 1474, "label": "Челябинской области "}
{"idx": 926, "label": "НАТО "}
{"idx": 927, "label": "Гамбурге "}
{"idx": 3608, "label": "Молдавию "}
{"idx": 5703, "label": "Донбассе "}
{"idx": 6767, "label": "Следственного комитета "}
{"idx": 6090, "label": "РПЦ "}
{"idx": 2899, "label": "США "}
{"idx": 3607, "label": "Германии\n"}
{"idx": 928, "label": "Огайо "}
{"idx": 6534, "label": "Украины\n"}
{"idx": 5704, "label": "Госдумы "}
{"idx": 5701, "label": "Шерил Сандерс "}
{"idx": 6769, "label": "112 Украина»"}
{"idx": 3614, "label": "Германии6"}
{"idx": 6771, "label": "Парламентской газете»"}
{"idx": 924, "label": "Германии "}
{"idx": 5698, "label": "Миротворец»"}
{"idx": 6092, "label": "Идлиб."}
{"idx": 5699, "label": "США "}
{"idx": 1477, "label": "Поклонская "}
{"idx": 3610, "label": "Польши "}
{"idx": 3613, "label": "Донбассом?"}
{"idx": 1476, "label": "МЧС,"}
{"idx": 3612, "label": "Германии"}
{"idx": 3611, "label": "Восточной Европы "}
{"idx": 2896, "label": "Вестфолл "}
{"idx": 6770, "label": "РЕН ТВ "}
{"idx": 5700, "label": "ОБСЕ "}
{"idx": 2897, "label": "Италии "}
{"idx": 925, "label": "Financial Times Deutschland:"}
{"idx": 2920, "label": "Facebook "}
{"idx": 1473, "label": "Москвы "}
{"idx": 929, "label": "Лукашенко "}
{"idx": 2904, "label": "ТАСС "}
{"idx": 3600, "label": "СБУ "}
{"idx": 933, "label": "МИД "}
{"idx": 1470, "label": "ПАСЕ"}
{"idx": 6535, "label": "МИД "}
{"idx": 3599, "label": "Кипра "}
{"idx": 6764, "label": "Федун "}
{"idx": 6089, "label": "Шнуров "}
{"idx": 5708, "label": "Украины "}
{"idx": 2905, "label": "России "}
{"idx": 3598, "label": "Италии "}
{"idx": 5709, "label": "Калифорния,"}
{"idx": 2906, "label": "РИА Новости "}
{"idx": 3597, "label": "Европе "}
{"idx": 6763, "label": "РБК."}
{"idx": 935, "label": "ФРГ "}
{"idx": 934, "label": "Foreign Affairs,"}
{"idx": 2900, "label": "Следственного комитета."}
{"idx": 5707, "label": "Джо "}
{"idx": 932, "label": "ФРГ "}
{"idx": 3606, "label": "Украины"}
{"idx": 3605, "label": "Германии "}
{"idx": 5705, "label": "Нидерландов "}
{"idx": 6766, "label": "Саудовской Аравии"}
{"idx": 1472, "label": "Домик детства»"}
{"idx": 2901, "label": "Таню "}
{"idx": 930, "label": "Швеции "}
{"idx": 3601, "label": "Bild."}
{"idx": 3604, "label": "Белых палатах "}
{"idx": 931, "label": "Крым "}
{"idx": 3603, "label": "Германии "}
{"idx": 5706, "label": "ФСБ\n"}
{"idx": 1471, "label": "Россия "}
{"idx": 2903, "label": "Европейской комиссии "}
{"idx": 6765, "label": "Верховной Рады "}
{"idx": 3602, "label": "Киргизии "}
{"idx": 2902, "label": "АТР "}
{"idx": 3580, "label": "Вашингтон "}
{"idx": 3579, "label": "Германию "}
{"idx": 951, "label": "ООН "}
{"idx": 6749, "label": "Арктики"}
{"idx": 969, "label": "Конституционный суд "}
{"idx": 5740, "label": "Москвы "}
{"idx": 970, "label": "Украину "}
{"idx": 2939, "label": "ЕС "}
{"idx": 3554, "label": "Германии\n"}
{"idx": 3553, "label": "Таджикистана "}
{"idx": 3555, "label": "Совета Федерации "}
{"idx": 1451, "label": "Twitter\n"}
{"idx": 6748, "label": "Читы."}
{"idx": 971, "label": "WADA "}
{"idx": 3552, "label": "СДПГ "}
{"idx": 1450, "label": "Apple "}
{"idx": 3551, "label": "Пекин "}
{"idx": 5741, "label": "Фриске"}
{"idx": 2941, "label": "Януковича "}
{"idx": 2940, "label": "Украина "}
{"idx": 972, "label": "Площади Республики "}
{"idx": 2938, "label": "США "}
{"idx": 968, "label": "Германии\n"}
{"idx": 2934, "label": "Москвы."}
{"idx": 6543, "label": "ГУ МЧС "}
{"idx": 3560, "label": "Греция "}
{"idx": 5738, "label": "Евросоюза "}
{"idx": 966, "label": "Брюсселя "}
{"idx": 3559, "label": "Швеции "}
{"idx": 2935, "label": "Инстасамка "}
{"idx": 1452, "label": "Следственного комитета "}
{"idx": 6750, "label": "Нурмагомедова"}
{"idx": 2936, "label": "Путин "}
{"idx": 967, "label": "Кёльном "}
{"idx": 1453, "label": "Крымскому мосту"}
{"idx": 3557, "label": "РФ "}
{"idx": 2937, "label": "РЖД "}
{"idx": 3556, "label": "Германии "}
{"idx": 5739, "label": "Великобритании "}
{"idx": 3558, "label": "США "}
{"idx": 3561, "label": "Белом доме\n"}
{"idx": 3550, "label": "Петр Павленский "}
{"idx": 1449, "label": "России "}
{"idx": 2945, "label": "США "}
{"idx": 3545, "label": "Берлина."}
{"idx": 977, "label": "Свободы."}
{"idx": 1447, "label": "Афганистана "}
{"idx": 3544, "label": "Индии,"}
{"idx": 5746, "label": "Киеву "}
{"idx": 2946, "label": "Госдуму\n"}
{"idx": 5745, "label": "Кремле "}
{"idx": 2947, "label": "ТАСС "}
{"idx": 3543, "label": "Германии"}
{"idx": 5747, "label": "Владимира Кличко,"}
{"idx": 2948, "label": "России "}
{"idx": 6745, "label": "Австралии\n"}
{"idx": 3542, "label": "ЕС "}
{"idx": 979, "label": "Россия "}
{"idx": 3541, "label": "Освенцим "}
{"idx": 978, "label": "Нобелевский комитет "}
{"idx": 5742, "label": "ФНС "}
{"idx": 976, "label": "Украины "}
{"idx": 6746, "label": "Илона Маска."}
{"idx": 2942, "label": "Сергей Собянин "}
{"idx": 6544, "label": "МВД "}
{"idx": 6747, "label": "Московского музея современного искусства "}
{"idx": 973, "label": "Федеральное статистическое ведомство."}
{"idx": 3549, "label": "Робертом Хаусмансом "}
{"idx": 974, "label": "Беларуси "}
{"idx": 5743, "label": "Эрдогана"}
{"idx": 6545, "label": "Верховной Рады "}
{"idx": 3548, "label": "Партией социалистов,"}
{"idx": 2943, "label": "Раде "}
{"idx": 3547, "label": "Генеральной Ассамблеи ООН "}
{"idx": 1448, "label": "России "}
{"idx": 975, "label": "ДНР "}
{"idx": 3546, "label": "Tesla "}
{"idx": 5744, "label": "Новом Арбате "}
{"idx": 2944, "label": "Daily Mail."}
{"idx": 6081, "label": "СМИ."}
{"idx": 1834, "label": "Таджикистана "}
{"idx": 965, "label": "Германии "}
{"idx": 6751, "label": "ТАСС."}
{"idx": 3574, "label": "Кельна "}
{"idx": 5728, "label": "Сочи "}
{"idx": 1459, "label": "Ухань,"}
{"idx": 6756, "label": "США\n"}
{"idx": 6540, "label": "России "}
{"idx": 956, "label": "Белоруссии."}
{"idx": 3573, "label": "Верена Беккер "}
{"idx": 3575, "label": "МВФ "}
{"idx": 2926, "label": "Донбасса "}
{"idx": 5729, "label": "США "}
{"idx": 1458, "label": "СБУ."}
{"idx": 6755, "label": "Канады"}
{"idx": 957, "label": "DW,"}
{"idx": 3571, "label": "ЮКОСа "}
{"idx": 958, "label": "Турции "}
{"idx": 6084, "label": "Турцию "}
{"idx": 3572, "label": "Федеральное статистическое ведомство "}
{"idx": 3570, "label": "Петр Порошенко "}
{"idx": 2925, "label": "Госдуму."}
{"idx": 2924, "label": "Буффало,"}
{"idx": 1461, "label": "Вооруженных сил "}
{"idx": 6539, "label": "ТАСС "}
{"idx": 3578, "label": "РФ "}
{"idx": 5725, "label": "Франции "}
{"idx": 2921, "label": "РБК "}
{"idx": 952, "label": "Норвежской академии литературы и свободы слова."}
{"idx": 2922, "label": "Астраханской области "}
{"idx": 955, "label": "ARD."}
{"idx": 3577, "label": "Лондон "}
{"idx": 6757, "label": "России\n"}
{"idx": 3576, "label": "Германии "}
{"idx": 953, "label": "МИД "}
{"idx": 5726, "label": "РИА Новости."}
{"idx": 954, "label": "Сибирь\n"}
{"idx": 1460, "label": "России "}
{"idx": 5727, "label": "США "}
{"idx": 2923, "label": "Исландии "}
{"idx": 2933, "label": "США "}
{"idx": 5730, "label": "Госдумы "}
{"idx": 6083, "label": "Германия "}
{"idx": 1455, "label": "Владимира Зеленского "}
{"idx": 963, "label": "НАТО "}
{"idx": 3565, "label": "Соединенными Штатами "}
{"idx": 5735, "label": "Луганском"}
{"idx": 6082, "label": "России"}
{"idx": 2931, "label": "Лондона."}
{"idx": 3564, "label": "Киев,"}
{"idx": 6753, "label": "Минздрава"}
{"idx": 2932, "label": "НХЛ\n"}
{"idx": 3563, "label": "Германии\n"}
{"idx": 5736, "label": "МИД "}
{"idx": 1454, "label": "ООН,"}
{"idx": 964, "label": "Кипра "}
{"idx": 6542, "label": "Кудрин "}
{"idx": 3562, "label": "Лукашенко "}
{"idx": 5737, "label": "Турции,"}
{"idx": 6752, "label": "Барановская."}
{"idx": 6541, "label": "Александр Лукашенко "}
{"idx": 5734, "label": "Тбилиси "}
{"idx": 2930, "label": "Страна."}
{"idx": 959, "label": "Германии\n"}
{"idx": 2927, "label": "Daily Mail."}
{"idx": 3569, "label": "Германии "}
{"idx": 5731, "label": "России"}
{"idx": 2928, "label": "Средней Азии."}
{"idx": 3568, "label": "Германии\n"}
{"idx": 960, "label": "Объединенного оперативного штаба,"}
{"idx": 3566, "label": "Северная Корея "}
{"idx": 1457, "label": "США"}
{"idx": 5733, "label": "Департамента информации и печати МИД "}
{"idx": 6754, "label": "СССР "}
{"idx": 961, "label": "России:"}
{"idx": 2929, "label": "Грузии "}
{"idx": 962, "label": "США "}
{"idx": 1456, "label": "Али "}
{"idx": 3567, "label": "Чечни."}
{"idx": 5732, "label": "Министерства культуры "}
{"idx": 4371, "label": "Германия "}
{"idx": 625, "label": "КНР "}
{"idx": 6406, "label": "Российской Федерации»"}
{"idx": 5156, "label": "Центром социального мониторинга "}
{"idx": 4463, "label": "Зеленского"}
{"idx": 4947, "label": "Европе,"}
{"idx": 4682, "label": "Госдумы "}
{"idx": 2327, "label": "МОК "}
{"idx": 7176, "label": "Apple "}
{"idx": 67, "label": "Германии "}
{"idx": 308, "label": "ОПЕК+"}
{"idx": 2268, "label": "Газпромом»"}
{"idx": 231, "label": "ЕС"}
{"idx": 6313, "label": "Азербайджана,"}
{"idx": 7091, "label": "Медведеву "}
{"idx": 4793, "label": "Следственный комитет "}
{"idx": 68, "label": "Ливии "}
{"idx": 2199, "label": "Daily Mail."}
{"idx": 2326, "label": "CNN Chile."}
{"idx": 1877, "label": "Трампу"}
{"idx": 6403, "label": "Захарченко "}
{"idx": 4948, "label": "Соединенные Штаты "}
{"idx": 7132, "label": "Китай"}
{"idx": 2200, "label": "Партии роста "}
{"idx": 2267, "label": "Алеппо."}
{"idx": 2127, "label": "МИД "}
{"idx": 5013, "label": "Совета безопасности "}
{"idx": 4461, "label": "России "}
{"idx": 66, "label": "РФ "}
{"idx": 4566, "label": "Министерства культуры "}
{"idx": 147, "label": "Берлине "}
{"idx": 2024, "label": "Северной Осетии "}
{"idx": 1924, "label": "Министерстве спорта "}
{"idx": 4795, "label": "Иерусалим "}
{"idx": 4462, "label": "Соловьев "}
{"idx": 6346, "label": "РПЦ "}
{"idx": 4681, "label": "Совете Федерации "}
{"idx": 309, "label": "Пекину "}
{"idx": 4794, "label": "Краснодарского края "}
{"idx": 4565, "label": "Японии "}
{"idx": 5087, "label": "Трампа "}
{"idx": 7219, "label": "Москвы "}
{"idx": 4567, "label": "Владимира Путина "}
{"idx": 69, "label": "Facebook "}
{"idx": 6367, "label": "США "}
{"idx": 6261, "label": "Крыме"}
{"idx": 2022, "label": "Юрия Антонова "}
{"idx": 4949, "label": "ЦБ "}
{"idx": 71, "label": "Германии "}
{"idx": 7131, "label": "Telegram,"}
{"idx": 5011, "label": "Трехстороннюю контактную группу "}
{"idx": 4684, "label": "Москве "}
{"idx": 6402, "label": "Италии "}
{"idx": 2198, "label": "Пермь "}
{"idx": 4563, "label": "Совет Федерации "}
{"idx": 306, "label": "Италии "}
{"idx": 4950, "label": "Биньямин Нетаньяху "}
{"idx": 5153, "label": "Twitter "}
{"idx": 5089, "label": "ЕС"}
{"idx": 2324, "label": "Роспотребнадзоре"}
{"idx": 232, "label": "Германии "}
{"idx": 72, "label": "ХДС "}
{"idx": 4465, "label": "России"}
{"idx": 5155, "label": "Кремль "}
{"idx": 5012, "label": "Скарлетт,"}
{"idx": 7092, "label": "ГКБ 67 "}
{"idx": 4464, "label": "Путин "}
{"idx": 146, "label": "Wartburg "}
{"idx": 4564, "label": "Хуснуллин "}
{"idx": 307, "label": "Германии "}
{"idx": 2023, "label": "Кадыров "}
{"idx": 5088, "label": "Верховной Рады "}
{"idx": 6312, "label": "Первый канал "}
{"idx": 4683, "label": "Нурмагомедов "}
{"idx": 4792, "label": "Белоруссии"}
{"idx": 2128, "label": "Индии "}
{"idx": 2325, "label": "Twitter "}
{"idx": 6233, "label": "РИА Новости "}
{"idx": 1923, "label": "РИА Новости "}
{"idx": 6262, "label": "Ирана "}
{"idx": 4791, "label": "ТАСС."}
{"idx": 5154, "label": "Китаем "}
{"idx": 1979, "label": "Илон Маск "}
{"idx": 70, "label": "Швеции "}
{"idx": 1876, "label": "Джон Джонс."}
{"idx": 310, "label": "Россия "}
{"idx": 65, "label": "Германии\n"}
{"idx": 1874, "label": "Луне"}
{"idx": 4457, "label": "Трампа"}
{"idx": 4678, "label": "МВФ "}
{"idx": 6314, "label": "Донецка "}
{"idx": 6383, "label": "ОПЕК+"}
{"idx": 4801, "label": "Украину "}
{"idx": 4569, "label": "России "}
{"idx": 2123, "label": "НАТО\n"}
{"idx": 5085, "label": "Дании"}
{"idx": 314, "label": "Ассанжа,"}
{"idx": 2202, "label": "Китае "}
{"idx": 6345, "label": "Украины\n"}
{"idx": 6291, "label": "Сирии "}
{"idx": 62, "label": "Германии "}
{"idx": 2330, "label": "Центрального архива Минобороны,"}
{"idx": 5159, "label": "Комсомольская правда»"}
{"idx": 4458, "label": "Украина "}
{"idx": 5016, "label": "Белоруссии "}
{"idx": 2266, "label": "Европы,"}
{"idx": 6231, "label": "Москвы "}
{"idx": 4944, "label": "России"}
{"idx": 4677, "label": "Белоруссии "}
{"idx": 7134, "label": "Доминго "}
{"idx": 6404, "label": "ТАСС "}
{"idx": 2026, "label": "North Press "}
{"idx": 1873, "label": "Индии "}
{"idx": 60, "label": "Ирина Прохорова "}
{"idx": 315, "label": "Европе\n"}
{"idx": 7173, "label": "Худяков "}
{"idx": 4455, "label": "Филиппу"}
{"idx": 2122, "label": "Крыма"}
{"idx": 4570, "label": "Донбассе."}
{"idx": 4802, "label": "Института славяноведения РАН "}
{"idx": 61, "label": "КНР,"}
{"idx": 2203, "label": "России\n"}
{"idx": 2331, "label": "Якутска "}
{"idx": 1925, "label": "Североатлантического альянса]"}
{"idx": 4456, "label": "Instagram "}
{"idx": 228, "label": "Российской Федерации,"}
{"idx": 4800, "label": "Китая "}
{"idx": 4799, "label": "НТВ."}
{"idx": 148, "label": "Германии"}
{"idx": 4797, "label": "Белавиа»"}
{"idx": 4945, "label": "ВВС "}
{"idx": 64, "label": "России "}
{"idx": 5014, "label": "Института морских исследований "}
{"idx": 2328, "label": "Министерства финансов."}
{"idx": 7133, "label": "Минздрава "}
{"idx": 230, "label": "Северной Африке."}
{"idx": 2025, "label": "Москвы."}
{"idx": 4680, "label": "RT "}
{"idx": 311, "label": "Генеральной прокуратуры "}
{"idx": 5157, "label": "Гидрометцентра "}
{"idx": 4460, "label": "СИЗО "}
{"idx": 7175, "label": "Европу\n"}
{"idx": 6232, "label": "Москве "}
{"idx": 4796, "label": "Совместного командования специальных операций "}
{"idx": 1978, "label": "Киев "}
{"idx": 4946, "label": "Нафтогаза Украины»"}
{"idx": 2201, "label": "Украину "}
{"idx": 6368, "label": "СССР "}
{"idx": 7090, "label": "Российские интересы."}
{"idx": 2126, "label": "Шереметьево "}
{"idx": 7220, "label": "ТАСС "}
{"idx": 5015, "label": "Вульф "}
{"idx": 229, "label": "Украины "}
{"idx": 313, "label": "Германии "}
{"idx": 2329, "label": "Малайзии "}
{"idx": 2124, "label": "СМИ,"}
{"idx": 4679, "label": "Аушвица,"}
{"idx": 63, "label": "Киев "}
{"idx": 145, "label": "Совета Европы "}
{"idx": 6384, "label": "США "}
{"idx": 4568, "label": "СССР "}
{"idx": 5086, "label": "ДНР"}
{"idx": 4459, "label": "США,"}
{"idx": 1875, "label": "Эквадора,"}
{"idx": 7174, "label": "Испании "}
{"idx": 4798, "label": "Госдумы "}
{"idx": 2125, "label": "Манчестер Сити»"}
{"idx": 312, "label": "ОПЕК+"}
{"idx": 5158, "label": "Beeplus "}
{"idx": 4943, "label": "Украины»"}
{"idx": 5152, "label": "Тегеран "}
{"idx": 4466, "label": "Красной армии "}
{"idx": 79, "label": "Саудовской Аравии,"}
{"idx": 6366, "label": "Юрий "}
{"idx": 4557, "label": "Подмосковье "}
{"idx": 5092, "label": "Таиланд "}
{"idx": 2018, "label": "Великобритании "}
{"idx": 5147, "label": "России\n"}
{"idx": 2318, "label": "Государственный комитет по вопросам гигиены и здравоохранения "}
{"idx": 6235, "label": "Горный "}
{"idx": 141, "label": "Рюруп "}
{"idx": 2135, "label": "Интерфакс»"}
{"idx": 4474, "label": "Вашингтону."}
{"idx": 4781, "label": "РИА Новости."}
{"idx": 6386, "label": "РФ "}
{"idx": 5093, "label": "Китаем "}
{"idx": 2193, "label": "WhatsApp"}
{"idx": 4780, "label": "Instagram "}
{"idx": 299, "label": "Еврокомиссии "}
{"idx": 4782, "label": "Украины "}
{"idx": 235, "label": "Швеции "}
{"idx": 2194, "label": "New York Post "}
{"idx": 7095, "label": "РИА Новости "}
{"idx": 1921, "label": "России\n"}
{"idx": 4783, "label": "РИА Новости "}
{"idx": 4954, "label": "РИА Новости."}
{"idx": 5148, "label": "Собчак "}
{"idx": 4473, "label": "Ангела Меркель."}
{"idx": 4558, "label": "Таиланда "}
{"idx": 6400, "label": "G20,"}
{"idx": 300, "label": "Дидье Буркхальтера"}
{"idx": 2271, "label": "Магаданская область "}
{"idx": 7216, "label": "Instagram "}
{"idx": 2319, "label": "Китая,"}
{"idx": 6310, "label": "Калифорния "}
{"idx": 4689, "label": "Великобритании "}
{"idx": 78, "label": "ВЭБ "}
{"idx": 2134, "label": "МВД."}
{"idx": 1880, "label": "Западной Сибири "}
{"idx": 142, "label": "Украина "}
{"idx": 7128, "label": "Москвы "}
{"idx": 4688, "label": "Россию "}
{"idx": 4955, "label": "ТАСС "}
{"idx": 4690, "label": "Подмосковье "}
{"idx": 7127, "label": "НТВ "}
{"idx": 236, "label": "ФРГ."}
{"idx": 140, "label": "ООН "}
{"idx": 6258, "label": "КНР "}
{"idx": 82, "label": "Африке "}
{"idx": 2192, "label": "МВД "}
{"idx": 5144, "label": "Германии,"}
{"idx": 4692, "label": "UFC "}
{"idx": 4476, "label": "Владимир Зеленский "}
{"idx": 4556, "label": "Национальной ассамблеи "}
{"idx": 83, "label": "ФРГ "}
{"idx": 2316, "label": "Forbes,"}
{"idx": 296, "label": "Ираке "}
{"idx": 4778, "label": "Дмитрий Песков "}
{"idx": 4555, "label": "Украины "}
{"idx": 6236, "label": "Руслана Мухатова "}
{"idx": 1883, "label": "Instagram."}
{"idx": 2017, "label": "ММЗ)"}
{"idx": 80, "label": "Германии "}
{"idx": 1882, "label": "Путин "}
{"idx": 4956, "label": "Московской области "}
{"idx": 5146, "label": "Россию "}
{"idx": 1881, "label": "Следственного комитета "}
{"idx": 2136, "label": "Facebook "}
{"idx": 7180, "label": "РИА Новости "}
{"idx": 6349, "label": "Нурмагомедов "}
{"idx": 298, "label": "Германии "}
{"idx": 2272, "label": "Минобороны "}
{"idx": 2137, "label": "Министерства иностранных дел "}
{"idx": 1982, "label": "ЛНР."}
{"idx": 2317, "label": "МОК "}
{"idx": 4779, "label": "Путина»"}
{"idx": 5007, "label": "Зените»"}
{"idx": 297, "label": "Новой Зеландии "}
{"idx": 5145, "label": "Госдуме "}
{"idx": 4691, "label": "Минфина"}
{"idx": 81, "label": "dpa."}
{"idx": 4475, "label": "Крим"}
{"idx": 7096, "label": "Росгвардии "}
{"idx": 5008, "label": "ЕСПЧ "}
{"idx": 5149, "label": "Александру "}
{"idx": 7094, "label": "СМИ "}
{"idx": 1980, "label": "Крымское "}
{"idx": 73, "label": "Германии "}
{"idx": 304, "label": "Газпрома\""}
{"idx": 4468, "label": "Олеся "}
{"idx": 2130, "label": "Китая "}
{"idx": 4788, "label": "России "}
{"idx": 4561, "label": "Узбекистана "}
{"idx": 7093, "label": "Италии\n"}
{"idx": 5010, "label": "ООН "}
{"idx": 6347, "label": "Украина "}
{"idx": 5090, "label": "РИА Новости."}
{"idx": 2322, "label": "Красноярска "}
{"idx": 4686, "label": "Организации Объединенных Наций "}
{"idx": 4787, "label": "Андрей "}
{"idx": 4951, "label": "России "}
{"idx": 74, "label": "Гамбурге "}
{"idx": 6401, "label": "Сирийской арабской армии "}
{"idx": 5151, "label": "Первого канала "}
{"idx": 6260, "label": "РИА Новости "}
{"idx": 7217, "label": "Всероссийской академии внешней торговли Минэкономразвития "}
{"idx": 2323, "label": "Военный осведомитель»"}
{"idx": 2129, "label": "Эстонии "}
{"idx": 6385, "label": "США "}
{"idx": 305, "label": "Минюст "}
{"idx": 4790, "label": "США "}
{"idx": 7177, "label": "Fox News."}
{"idx": 2197, "label": "Москвы "}
{"idx": 233, "label": "Минкульта "}
{"idx": 1878, "label": "Макрон "}
{"idx": 2269, "label": "ООН "}
{"idx": 7218, "label": "Губерниева"}
{"idx": 2020, "label": "ВТБ "}
{"idx": 4467, "label": "Twitter-"}
{"idx": 4685, "label": "США"}
{"idx": 4789, "label": "Financial Times."}
{"idx": 6292, "label": "Анкара "}
{"idx": 7178, "label": "Газпрома»"}
{"idx": 6311, "label": "National Geographic "}
{"idx": 4562, "label": "Госдумы "}
{"idx": 7130, "label": "Лещенко,"}
{"idx": 4469, "label": "Еврокомиссии "}
{"idx": 2196, "label": "Териберка,"}
{"idx": 302, "label": "США,"}
{"idx": 2019, "label": "Хафтаро"}
{"idx": 234, "label": "Совета ЕС,"}
{"idx": 4471, "label": "США,"}
{"idx": 143, "label": "Европы "}
{"idx": 4953, "label": "Китаем"}
{"idx": 2133, "label": "Касперович "}
{"idx": 4472, "label": "Юлия Тимошенко "}
{"idx": 1981, "label": "Польшей"}
{"idx": 77, "label": "Евросоюза "}
{"idx": 6234, "label": "Краснодарского края."}
{"idx": 7179, "label": "Тони Фергюсоном "}
{"idx": 301, "label": "МИДе "}
{"idx": 4559, "label": "Дмитрий Пикунов "}
{"idx": 6348, "label": "Украине "}
{"idx": 6259, "label": "Первого канала "}
{"idx": 4784, "label": "Украина "}
{"idx": 2195, "label": "Украины "}
{"idx": 76, "label": "Германии"}
{"idx": 7129, "label": "ТАСС."}
{"idx": 1879, "label": "Дадаева "}
{"idx": 2131, "label": "России "}
{"idx": 303, "label": "Кремля."}
{"idx": 5091, "label": "МИД "}
{"idx": 2321, "label": "Милане "}
{"idx": 144, "label": "МВФ\n"}
{"idx": 4786, "label": "Ярослав Качиньский,"}
{"idx": 1922, "label": "Крыма"}
{"idx": 5150, "label": "РИА Новости "}
{"idx": 2021, "label": "ДПС "}
{"idx": 75, "label": "Гамбурге "}
{"idx": 2132, "label": "Военный обозреватель»"}
{"idx": 5009, "label": "Анастасия Волочкова "}
{"idx": 4560, "label": "Федеральной службы по надзору в сфере здравоохранения "}
{"idx": 4687, "label": "Израиля\n"}
{"idx": 2320, "label": "Макдоналдс»"}
{"idx": 2270, "label": "ТАСС "}
{"idx": 4785, "label": "Китая"}
{"idx": 4952, "label": "Россию "}
{"idx": 4470, "label": "ГУ МВД "}
{"idx": 4957, "label": "Алабушева "}
{"idx": 4454, "label": "Путин "}
{"idx": 5160, "label": "России "}
{"idx": 158, "label": "Deutsche Welle "}
{"idx": 4438, "label": "Попов "}
{"idx": 4666, "label": "Верховной Раде "}
{"idx": 4581, "label": "Владимир Мединский "}
{"idx": 2111, "label": "ТАСС."}
{"idx": 5078, "label": "Владимир Путин "}
{"idx": 1867, "label": "УАЗ "}
{"idx": 7169, "label": "Олег Газманов "}
{"idx": 7227, "label": "России."}
{"idx": 327, "label": "Сбербанке "}
{"idx": 221, "label": "Полански\n"}
{"idx": 7083, "label": "России\n"}
{"idx": 47, "label": "Германии "}
{"idx": 2211, "label": "России "}
{"idx": 4821, "label": "Трампа"}
{"idx": 1973, "label": "США "}
{"idx": 2342, "label": "Афганистане\n"}
{"idx": 6381, "label": "Украина "}
{"idx": 6266, "label": "Сирии "}
{"idx": 7228, "label": "Зеленский "}
{"idx": 4437, "label": "Facebook."}
{"idx": 159, "label": "Евросоюзе "}
{"idx": 4436, "label": "Совета Европы "}
{"idx": 5023, "label": "Басманный суд "}
{"idx": 5077, "label": "Финляндии "}
{"idx": 4823, "label": "Шнуров "}
{"idx": 2343, "label": "Европейского центробанка."}
{"idx": 2034, "label": "Дамаска"}
{"idx": 4665, "label": "Емельяненко "}
{"idx": 2110, "label": "ИГ "}
{"idx": 1866, "label": "CNN."}
{"idx": 6341, "label": "UFC "}
{"idx": 4822, "label": "ДНР "}
{"idx": 1972, "label": "Департамента инвестиционной и промышленной политики "}
{"idx": 328, "label": "Еврейского музея "}
{"idx": 7139, "label": "Минздрава "}
{"idx": 4934, "label": "Захарченко "}
{"idx": 5171, "label": "Лукашенко "}
{"idx": 1930, "label": "Лиме."}
{"idx": 329, "label": "США "}
{"idx": 2033, "label": "ФСБ "}
{"idx": 2260, "label": "Сирии"}
{"idx": 222, "label": "Орше\n"}
{"idx": 6317, "label": "Instagram "}
{"idx": 2210, "label": "МВД "}
{"idx": 7170, "label": "Дискавери "}
{"idx": 2340, "label": "Российской Федерации "}
{"idx": 4818, "label": "Китаем "}
{"idx": 4668, "label": "Украине "}
{"idx": 6316, "label": "ТАСС "}
{"idx": 325, "label": "МИДа"}
{"idx": 2112, "label": "КНР "}
{"idx": 49, "label": "Mercedes "}
{"idx": 5169, "label": "России "}
{"idx": 2209, "label": "Китая "}
{"idx": 4442, "label": "России,"}
{"idx": 4579, "label": "Владимира Путина "}
{"idx": 5021, "label": "Украины "}
{"idx": 2261, "label": "Иордании "}
{"idx": 4936, "label": "Поклонская "}
{"idx": 4439, "label": "МИД "}
{"idx": 4441, "label": "Донбасса "}
{"idx": 1929, "label": "США "}
{"idx": 4820, "label": "Украины "}
{"idx": 4935, "label": "Китая,"}
{"idx": 4580, "label": "Instagram "}
{"idx": 1868, "label": "Газпрома»"}
{"idx": 48, "label": "Чечни "}
{"idx": 326, "label": "Германии "}
{"idx": 157, "label": "Китая "}
{"idx": 5170, "label": "УССР\n"}
{"idx": 5022, "label": "Армении\n"}
{"idx": 4440, "label": "Штаты,"}
{"idx": 4667, "label": "Госдумы "}
{"idx": 7138, "label": "Москве "}
{"idx": 2032, "label": "Всероссийского союза потребителей "}
{"idx": 5079, "label": "КНР "}
{"idx": 4819, "label": "ООН "}
{"idx": 7084, "label": "Александр Лукашенко "}
{"idx": 2341, "label": "Меркель "}
{"idx": 7226, "label": "Фаберу "}
{"idx": 4582, "label": "Украины "}
{"idx": 46, "label": "ФРГ,"}
{"idx": 2212, "label": "Голосе"}
{"idx": 2107, "label": "США"}
{"idx": 42, "label": "Киеве "}
{"idx": 5173, "label": "Европу,"}
{"idx": 4430, "label": "Владимир Зеленский "}
{"idx": 162, "label": "США,"}
{"idx": 2347, "label": "ДНР\n"}
{"idx": 4828, "label": "России "}
{"idx": 4585, "label": "Россию"}
{"idx": 5025, "label": "Марины Рузавиной\n"}
{"idx": 6267, "label": "Канада "}
{"idx": 2257, "label": "Playboy "}
{"idx": 4827, "label": "Китае\n"}
{"idx": 332, "label": "Квакенбрюка."}
{"idx": 1971, "label": "Генерального штаба "}
{"idx": 4431, "label": "Bloomberg."}
{"idx": 43, "label": "Лубянке."}
{"idx": 2346, "label": "Калмыкии "}
{"idx": 4829, "label": "США "}
{"idx": 161, "label": "Германии\n"}
{"idx": 6288, "label": "Следственного комитета."}
{"idx": 1863, "label": "Шанхайской организации сотрудничества."}
{"idx": 6372, "label": "Украины "}
{"idx": 218, "label": "Африке "}
{"idx": 333, "label": "Советского Союза "}
{"idx": 4831, "label": "Китай "}
{"idx": 7168, "label": "Украину "}
{"idx": 5026, "label": "Емельяненко "}
{"idx": 5174, "label": "США "}
{"idx": 4830, "label": "Южную Америку "}
{"idx": 4662, "label": "АПЛ)"}
{"idx": 2256, "label": "Apple\n"}
{"idx": 2348, "label": "США "}
{"idx": 2037, "label": "Украины "}
{"idx": 4429, "label": "Никиты Михалкова "}
{"idx": 7081, "label": "Собчак "}
{"idx": 5075, "label": "Высший избирательный суд,"}
{"idx": 2213, "label": "Минздраве "}
{"idx": 7230, "label": "Украине "}
{"idx": 219, "label": "РФ "}
{"idx": 6227, "label": "Сирии"}
{"idx": 2036, "label": "США"}
{"idx": 4584, "label": "СССР;"}
{"idx": 220, "label": "Ближний Восток"}
{"idx": 45, "label": "СНБО "}
{"idx": 4664, "label": "Зеленского "}
{"idx": 330, "label": "Института экономических исследований и политических консультаций "}
{"idx": 6318, "label": "Иваново "}
{"idx": 2345, "label": "Генштаба "}
{"idx": 2108, "label": "Украины "}
{"idx": 4434, "label": "Эль Чапо "}
{"idx": 1931, "label": "МВД "}
{"idx": 6371, "label": "Фергюсона"}
{"idx": 4435, "label": "Госдуме "}
{"idx": 4824, "label": "Уральские авиалинии»"}
{"idx": 2344, "label": "Полтавской области Украины "}
{"idx": 2259, "label": "МИДу "}
{"idx": 1865, "label": "The Wall Street Journal."}
{"idx": 2109, "label": "The Guardian "}
{"idx": 4933, "label": "Советский Союз "}
{"idx": 7229, "label": "Игоря Николаева,"}
{"idx": 5024, "label": "Радио Свобода»"}
{"idx": 4583, "label": "Приморского края "}
{"idx": 2035, "label": "Кольерс Вуд "}
{"idx": 331, "label": "Германии "}
{"idx": 4663, "label": "РБК "}
{"idx": 4826, "label": "Полевского "}
{"idx": 4432, "label": "Чеченский Геббельс "}
{"idx": 4931, "label": "Twitter"}
{"idx": 5076, "label": "России "}
{"idx": 6319, "label": "ТАСС "}
{"idx": 2258, "label": "Черной Африки\n"}
{"idx": 4817, "label": "Интерфакс»"}
{"idx": 44, "label": "G8\n"}
{"idx": 7082, "label": "Собчак "}
{"idx": 1864, "label": "Восточной Европе "}
{"idx": 7140, "label": "Украины "}
{"idx": 4825, "label": "Таиланде."}
{"idx": 4932, "label": "России "}
{"idx": 160, "label": "Беларусь "}
{"idx": 5172, "label": "Кремль "}
{"idx": 4433, "label": "Брянская мясная компания»"}
{"idx": 6289, "label": "ТАСС "}
{"idx": 6263, "label": "России "}
{"idx": 6342, "label": "Лукашенко "}
{"idx": 156, "label": "МИД "}
{"idx": 4674, "label": "Чечни "}
{"idx": 318, "label": "Москву "}
{"idx": 4451, "label": "Ливии\n"}
{"idx": 7087, "label": "Таиланда "}
{"idx": 4939, "label": "МВД "}
{"idx": 226, "label": "Украины "}
{"idx": 2206, "label": "США "}
{"idx": 2028, "label": "Малика "}
{"idx": 151, "label": "General Motors "}
{"idx": 6315, "label": "Сбербанка"}
{"idx": 1872, "label": "Украину "}
{"idx": 2119, "label": "Псковская лента новостей."}
{"idx": 6382, "label": "Россия 1»"}
{"idx": 5083, "label": "Европа "}
{"idx": 2205, "label": "Казахстана "}
{"idx": 7221, "label": "России "}
{"idx": 56, "label": "ФРГ "}
{"idx": 4806, "label": "Москве "}
{"idx": 5163, "label": "Украины "}
{"idx": 2334, "label": "Донбасса."}
{"idx": 4807, "label": "Китай "}
{"idx": 1975, "label": "Украины "}
{"idx": 54, "label": "Германии\n"}
{"idx": 5082, "label": "Варшава "}
{"idx": 2029, "label": "РИА Новости "}
{"idx": 1926, "label": "Союза женщин России "}
{"idx": 7171, "label": "Москве\n"}
{"idx": 4449, "label": "Песняры»"}
{"idx": 4808, "label": "ЕСПЧ "}
{"idx": 7136, "label": "УНИАН."}
{"idx": 2118, "label": "Верховный суд "}
{"idx": 6265, "label": "Путин "}
{"idx": 5018, "label": "Трампа"}
{"idx": 55, "label": "Европы "}
{"idx": 4673, "label": "Следственный комитет "}
{"idx": 5164, "label": "РИА Новости."}
{"idx": 4573, "label": "Великобританию "}
{"idx": 4450, "label": "России "}
{"idx": 2264, "label": "Instagram "}
{"idx": 7222, "label": "Верховной Рады "}
{"idx": 7172, "label": "Китай "}
{"idx": 2333, "label": "Instagram."}
{"idx": 6405, "label": "Россия "}
{"idx": 4942, "label": "Госдумы "}
{"idx": 150, "label": "ФРГ "}
{"idx": 2332, "label": "ТАСС "}
{"idx": 58, "label": "ФРГ "}
{"idx": 2265, "label": "Сирии"}
{"idx": 5161, "label": "Владимира Зеленского "}
{"idx": 7135, "label": "РБК "}
{"idx": 2121, "label": "Ираном "}
{"idx": 4676, "label": "Алексея Гончарука,"}
{"idx": 316, "label": "Украины."}
{"idx": 4571, "label": "Оруэлл "}
{"idx": 59, "label": "Италии "}
{"idx": 1977, "label": "России "}
{"idx": 7089, "label": "Дональда Трампа "}
{"idx": 4803, "label": "Москвы."}
{"idx": 149, "label": "Россия "}
{"idx": 6344, "label": "Италии "}
{"idx": 1976, "label": "Краснодара "}
{"idx": 5084, "label": "СКР "}
{"idx": 6264, "label": "Тони,"}
{"idx": 4805, "label": "Меркель "}
{"idx": 6230, "label": "Instagram."}
{"idx": 4940, "label": "Сталина "}
{"idx": 317, "label": "России "}
{"idx": 2120, "label": "Италии "}
{"idx": 5017, "label": "МВД "}
{"idx": 227, "label": "бундестага "}
{"idx": 5162, "label": "Киев "}
{"idx": 4452, "label": "Александр Шлеменко "}
{"idx": 7088, "label": "Собянин "}
{"idx": 4675, "label": "Ирана"}
{"idx": 4804, "label": "Испании\n"}
{"idx": 57, "label": "РФ "}
{"idx": 4572, "label": "Верховной Рады "}
{"idx": 2027, "label": "Арктике\n"}
{"idx": 4941, "label": "Госсовета "}
{"idx": 4453, "label": "Соловьев "}
{"idx": 2204, "label": "Москве "}
{"idx": 4574, "label": "Онищенко "}
{"idx": 7086, "label": "Украиной"}
{"idx": 5165, "label": "Центра управления расследованиями,"}
{"idx": 51, "label": "Янукович "}
{"idx": 322, "label": "Минске."}
{"idx": 1928, "label": "Интерфакс»"}
{"idx": 2262, "label": "МЧС "}
{"idx": 2208, "label": "РИА Новости "}
{"idx": 4444, "label": "России "}
{"idx": 2338, "label": "Кавказа,"}
{"idx": 154, "label": "Швеции "}
{"idx": 4813, "label": "ЦБ "}
{"idx": 4445, "label": "Попов "}
{"idx": 4937, "label": "Коби Брайантом"}
{"idx": 224, "label": "Великобритании "}
{"idx": 2031, "label": "Мексики "}
{"idx": 5020, "label": "Следственного комитета "}
{"idx": 2115, "label": "Китае "}
{"idx": 321, "label": "Лукашенко\""}
{"idx": 4671, "label": "Единой информационной системы "}
{"idx": 4814, "label": "ТАСС."}
{"idx": 1870, "label": "Холостяка»"}
{"idx": 4670, "label": "Республики Корея,"}
{"idx": 155, "label": "Швеции "}
{"idx": 1869, "label": "Чечни "}
{"idx": 4443, "label": "LVMH,"}
{"idx": 4669, "label": "Сирии"}
{"idx": 4578, "label": "Лукашенко "}
{"idx": 7225, "label": "Лукашенко "}
{"idx": 5080, "label": "Игорь Поночовный,"}
{"idx": 50, "label": "Греции,"}
{"idx": 223, "label": "Дональда Трампа "}
{"idx": 4816, "label": "ТАСС "}
{"idx": 2339, "label": "Мелиндой "}
{"idx": 2113, "label": "РЕН ТВ "}
{"idx": 6370, "label": "Жигунова"}
{"idx": 323, "label": "Германии "}
{"idx": 6228, "label": "Домом правительства "}
{"idx": 5168, "label": "Украина "}
{"idx": 4815, "label": "Путина"}
{"idx": 2114, "label": "Рудковской "}
{"idx": 6407, "label": "Госдумы "}
{"idx": 4577, "label": "Совета безопасности."}
{"idx": 5167, "label": "Халила Арсланова,"}
{"idx": 7224, "label": "Москве "}
{"idx": 4447, "label": "Государственной автомобильной инспекции "}
{"idx": 1871, "label": "США,"}
{"idx": 2117, "label": "Челси»"}
{"idx": 4575, "label": "Второго окружного военного суда,"}
{"idx": 4810, "label": "России\n"}
{"idx": 5019, "label": "Ванесса "}
{"idx": 4448, "label": "Владимир Путин "}
{"idx": 53, "label": "Кремля "}
{"idx": 4672, "label": "Украины "}
{"idx": 225, "label": "Анкары "}
{"idx": 6290, "label": "России\n"}
{"idx": 2335, "label": "Роспотребнадзоре\n"}
{"idx": 4809, "label": "Instagram "}
{"idx": 319, "label": "Германии "}
{"idx": 6229, "label": "Спортивный арбитражный суд "}
{"idx": 152, "label": "Россия "}
{"idx": 2030, "label": "МИД "}
{"idx": 2336, "label": "AMD "}
{"idx": 4811, "label": "Центрального телевидения»"}
{"idx": 7085, "label": "Russia Today "}
{"idx": 7223, "label": "Москве"}
{"idx": 4446, "label": "Меган Маркл "}
{"idx": 5081, "label": "Украины "}
{"idx": 6343, "label": "России"}
{"idx": 52, "label": "Германии\n"}
{"idx": 320, "label": "Германии"}
{"idx": 153, "label": "НАТО "}
{"idx": 4812, "label": "Киев "}
{"idx": 1927, "label": "ВОЗ "}
{"idx": 324, "label": "Германии "}
{"idx": 4938, "label": "Московской области "}
{"idx": 7137, "label": "РИА Новости "}
{"idx": 2116, "label": "Twitter "}
{"idx": 6369, "label": "Аргентины."}
{"idx": 4576, "label": "Следственный комитет "}
{"idx": 2207, "label": "Федерации независимых профсоюзов "}
{"idx": 1974, "label": "Северной Америке "}
{"idx": 5166, "label": "Гурам Чихладзе,"}
{"idx": 2263, "label": "Минобороны,"}
{"idx": 2337, "label": "Конституционный суд "}
{"idx": 2191, "label": "Земле "}
{"idx": 5094, "label": "Украины."}
{"idx": 6293, "label": "Следственного комитета "}
{"idx": 7118, "label": "Собянин "}
{"idx": 7202, "label": "Кадыров "}
{"idx": 1912, "label": "Павленского"}
{"idx": 269, "label": "Femen:"}
{"idx": 4715, "label": "Саудовской Аравией "}
{"idx": 5105, "label": "РИА Новости "}
{"idx": 2002, "label": "России "}
{"idx": 6356, "label": "России "}
{"idx": 7190, "label": "Sport24."}
{"idx": 4743, "label": "Лукашенко,"}
{"idx": 4507, "label": "России "}
{"idx": 2298, "label": "Афганистане"}
{"idx": 6245, "label": "Первый канал "}
{"idx": 2160, "label": "России "}
{"idx": 107, "label": "Бохуме."}
{"idx": 5122, "label": "Егорова"}
{"idx": 6391, "label": "Украины "}
{"idx": 125, "label": "Facebook "}
{"idx": 1899, "label": "Техас,"}
{"idx": 4995, "label": "СИЗО\n"}
{"idx": 4978, "label": "Минфин "}
{"idx": 126, "label": "ЛНР "}
{"idx": 2158, "label": "России "}
{"idx": 6253, "label": "Чечни "}
{"idx": 6395, "label": "Международный союз биатлонистов "}
{"idx": 4714, "label": "НАТО "}
{"idx": 4744, "label": "Reuters."}
{"idx": 271, "label": "Восточной Африке\n"}
{"idx": 4534, "label": "Госдумы "}
{"idx": 6244, "label": "СМИ\n"}
{"idx": 2285, "label": "Москвы."}
{"idx": 7203, "label": "Зеленского "}
{"idx": 4977, "label": "Совета Федерации "}
{"idx": 1990, "label": "Крым"}
{"idx": 2159, "label": "моста "}
{"idx": 1898, "label": "Италии "}
{"idx": 4533, "label": "России\n"}
{"idx": 270, "label": "Германии"}
{"idx": 5123, "label": "Восточного Иерусалима "}
{"idx": 6361, "label": "США,"}
{"idx": 268, "label": "Украины "}
{"idx": 4742, "label": "Германии."}
{"idx": 109, "label": "ОБСЕ "}
{"idx": 252, "label": "Германии "}
{"idx": 2287, "label": "Сирии"}
{"idx": 5106, "label": "Крым "}
{"idx": 2162, "label": "Daily Mail,"}
{"idx": 7191, "label": "Кличко "}
{"idx": 5120, "label": "Росгвардии "}
{"idx": 4739, "label": "России"}
{"idx": 1901, "label": "России"}
{"idx": 4993, "label": "Чувашии\n"}
{"idx": 4510, "label": "Украины "}
{"idx": 7201, "label": "Казахстана "}
{"idx": 2163, "label": "Reuters "}
{"idx": 4738, "label": "Александр Лукашенко "}
{"idx": 2296, "label": "АПЛ\n"}
{"idx": 4717, "label": "Московского завода полиметаллов "}
{"idx": 4980, "label": "Барбадоса"}
{"idx": 7108, "label": "Савченко."}
{"idx": 251, "label": "Швеции "}
{"idx": 2297, "label": "Турцией "}
{"idx": 267, "label": "Пулково"}
{"idx": 4508, "label": "Минкульта "}
{"idx": 2177, "label": "Ларри,"}
{"idx": 2161, "label": "Motherboard,"}
{"idx": 4994, "label": "ВСК\n"}
{"idx": 1900, "label": "Массачусетс "}
{"idx": 4741, "label": "Сызрани."}
{"idx": 4532, "label": "Медведев "}
{"idx": 108, "label": "Берлине "}
{"idx": 5121, "label": "Сирии"}
{"idx": 2286, "label": "МВД "}
{"idx": 4509, "label": "Вашингтону."}
{"idx": 124, "label": "Януковича\n"}
{"idx": 2001, "label": "России "}
{"idx": 2176, "label": "Reuters."}
{"idx": 4740, "label": "Роснефти»"}
{"idx": 4531, "label": "РИА Новости "}
{"idx": 4979, "label": "Фатимы Мирзокуловой "}
{"idx": 4716, "label": "Володина "}
{"idx": 4745, "label": "Детский мир»"}
{"idx": 4506, "label": "Ирана"}
{"idx": 5124, "label": "Китая\n"}
{"idx": 128, "label": "МИД "}
{"idx": 103, "label": "Сноудена\n"}
{"idx": 5127, "label": "США\n"}
{"idx": 4537, "label": "ИГ"}
{"idx": 5103, "label": "США "}
{"idx": 4502, "label": "Россией"}
{"idx": 2004, "label": "Кремль "}
{"idx": 4997, "label": "Антарктиду "}
{"idx": 4975, "label": "Крыма "}
{"idx": 4711, "label": "Украины "}
{"idx": 2180, "label": "РИА Новости."}
{"idx": 274, "label": "Германией"}
{"idx": 2300, "label": "АПЛ\n"}
{"idx": 7205, "label": "Кадыровы"}
{"idx": 7119, "label": "Уайт "}
{"idx": 2283, "label": "ТАСС."}
{"idx": 248, "label": "Швеции "}
{"idx": 275, "label": "Баварии "}
{"idx": 6304, "label": "Верховный суд "}
{"idx": 6242, "label": "Донбасса"}
{"idx": 4750, "label": "Украинская правда»"}
{"idx": 4709, "label": "ВОЗ "}
{"idx": 4751, "label": "Лукашенко."}
{"idx": 1895, "label": "Сирии\n"}
{"idx": 5102, "label": "Бритни Спирс "}
{"idx": 4973, "label": "России\n"}
{"idx": 2282, "label": "Якутии "}
{"idx": 2154, "label": "Путиным "}
{"idx": 1988, "label": "Афганистана\n"}
{"idx": 7206, "label": "Института космической политики "}
{"idx": 276, "label": "Ирака "}
{"idx": 4710, "label": "ЦРУ "}
{"idx": 247, "label": "ФРГ "}
{"idx": 2155, "label": "Майк Помпео,"}
{"idx": 1913, "label": "АПЛ "}
{"idx": 4501, "label": "Совета директоров ВСК "}
{"idx": 6297, "label": "Россия "}
{"idx": 2301, "label": "Верховной Рады"}
{"idx": 4974, "label": "Кавказских минеральных вод "}
{"idx": 5126, "label": "Германии "}
{"idx": 2156, "label": "Якутии "}
{"idx": 4749, "label": "МИД "}
{"idx": 2003, "label": "Брянская область "}
{"idx": 7106, "label": "Кадырова"}
{"idx": 7204, "label": "Британского боксерского комитета "}
{"idx": 2179, "label": "России "}
{"idx": 4746, "label": "Forbes "}
{"idx": 4976, "label": "УВД "}
{"idx": 4535, "label": "Восточного\n"}
{"idx": 5125, "label": "Европейского совета "}
{"idx": 4713, "label": "Forbes "}
{"idx": 250, "label": "Обама "}
{"idx": 4505, "label": "ГД "}
{"idx": 2299, "label": "АПЛ"}
{"idx": 106, "label": "Путина"}
{"idx": 6243, "label": "Красноярске "}
{"idx": 7107, "label": "Лукашенко "}
{"idx": 2178, "label": "Sky News."}
{"idx": 6303, "label": "Крымс"}
{"idx": 1897, "label": "РИА Новости."}
{"idx": 2284, "label": "Коммерсанту»"}
{"idx": 4747, "label": "Поклонская "}
{"idx": 4712, "label": "Плющенко "}
{"idx": 6355, "label": "Путина\n"}
{"idx": 273, "label": "Украине "}
{"idx": 127, "label": "Германии"}
{"idx": 1989, "label": "Ленинградской области,"}
{"idx": 4503, "label": "Telegram-"}
{"idx": 104, "label": "Земли "}
{"idx": 1896, "label": "Шереметьево "}
{"idx": 4504, "label": "Гуф,"}
{"idx": 266, "label": "Хайко Маса "}
{"idx": 6390, "label": "Минфин "}
{"idx": 2157, "label": "КНР "}
{"idx": 7189, "label": "США "}
{"idx": 4748, "label": "Готье "}
{"idx": 105, "label": "Испании."}
{"idx": 4996, "label": "Гитлера "}
{"idx": 272, "label": "РФ "}
{"idx": 4536, "label": "Захарова "}
{"idx": 5104, "label": "ЕС\n"}
{"idx": 249, "label": "ЕС "}
{"idx": 4500, "label": "Меган Маркл "}
{"idx": 110, "label": "Хамовнический суд "}
{"idx": 6360, "label": "Facebook."}
{"idx": 115, "label": "Германии "}
{"idx": 4723, "label": "Tesla "}
{"idx": 1906, "label": "ЕС,"}
{"idx": 6359, "label": "ООН "}
{"idx": 4729, "label": "КПСС "}
{"idx": 4985, "label": "Трамп "}
{"idx": 4525, "label": "Клайпеда "}
{"idx": 5113, "label": "Султан»"}
{"idx": 5110, "label": "НХЛ."}
{"idx": 256, "label": "Германии "}
{"idx": 116, "label": "Союза журналистов России "}
{"idx": 4518, "label": "Владимир Зеленский "}
{"idx": 2292, "label": "Норвегии "}
{"idx": 6248, "label": "Московский районный суд "}
{"idx": 1995, "label": "Совет Федерации "}
{"idx": 4519, "label": "Матч ТВ»"}
{"idx": 6300, "label": "Гиви\n"}
{"idx": 4990, "label": "Ургант "}
{"idx": 119, "label": "Италия "}
{"idx": 7112, "label": "Роналду "}
{"idx": 4722, "label": "Лукашенко "}
{"idx": 4526, "label": "Вооруженных сил "}
{"idx": 5115, "label": "КНР "}
{"idx": 114, "label": "Швеции "}
{"idx": 5109, "label": "Белоруссии "}
{"idx": 6358, "label": "Алиса Лью "}
{"idx": 2172, "label": "Милане "}
{"idx": 255, "label": "Германии\n"}
{"idx": 2293, "label": "Японией "}
{"idx": 5114, "label": "MMA "}
{"idx": 4517, "label": "Кремль "}
{"idx": 4731, "label": "Красноярске "}
{"idx": 1994, "label": "Лондоне "}
{"idx": 120, "label": "Словакии "}
{"idx": 7197, "label": "Москве "}
{"idx": 261, "label": "Евросоюзу "}
{"idx": 2168, "label": "ФСБ "}
{"idx": 4730, "label": "Рязани "}
{"idx": 1908, "label": "Манчестер Сити»"}
{"idx": 1905, "label": "СКР."}
{"idx": 2169, "label": "Оппозиционная платформа — За жизнь»"}
{"idx": 6392, "label": "МОК "}
{"idx": 259, "label": "Германии "}
{"idx": 5112, "label": "Лиги арабских государств "}
{"idx": 4521, "label": "Госдумы "}
{"idx": 1996, "label": "Владимир Зеленский "}
{"idx": 6393, "label": "России "}
{"idx": 6299, "label": "Министерство юстиций "}
{"idx": 4988, "label": "Зеленский "}
{"idx": 2170, "label": "Путина "}
{"idx": 4523, "label": "ГРУ "}
{"idx": 7114, "label": "России "}
{"idx": 258, "label": "U2 "}
{"idx": 4522, "label": "Кержакова "}
{"idx": 118, "label": "Германии\n"}
{"idx": 7195, "label": "Верховная Рада:"}
{"idx": 2290, "label": "Афганистана."}
{"idx": 4989, "label": "Следственный комитет "}
{"idx": 6249, "label": "ИК "}
{"idx": 117, "label": "Ангела Меркель "}
{"idx": 6250, "label": "России"}
{"idx": 4725, "label": "Франции "}
{"idx": 4727, "label": "России"}
{"idx": 260, "label": "Deutschlandfunk "}
{"idx": 4728, "label": "Трехсторонней контактной группе "}
{"idx": 7113, "label": "США "}
{"idx": 4724, "label": "Китае "}
{"idx": 4986, "label": "Белла "}
{"idx": 4524, "label": "Алексея Долматова,"}
{"idx": 1997, "label": "Чечни "}
{"idx": 2289, "label": "Трамп "}
{"idx": 257, "label": "Казахстана "}
{"idx": 4520, "label": "Чечни\n"}
{"idx": 7196, "label": "Андрея Малахова "}
{"idx": 7194, "label": "Владимир Путин "}
{"idx": 4987, "label": "Донецкой народной республики "}
{"idx": 2171, "label": "СКР "}
{"idx": 2291, "label": "Госдепартамента "}
{"idx": 6298, "label": "Сирии\n"}
{"idx": 5111, "label": "Европейского альянса независимых наций,"}
{"idx": 1907, "label": "Ираке"}
{"idx": 7115, "label": "России "}
{"idx": 2167, "label": "России\n"}
{"idx": 262, "label": "Берлине "}
{"idx": 1902, "label": "Росстата "}
{"idx": 111, "label": "РФ "}
{"idx": 4513, "label": "Национальной полиции "}
{"idx": 6252, "label": "Клейменовым."}
{"idx": 4992, "label": "Симферополя "}
{"idx": 4528, "label": "Пенсионного фонда "}
{"idx": 122, "label": "Европарламенте "}
{"idx": 6246, "label": "Порошенко "}
{"idx": 1999, "label": "ГИБДД,"}
{"idx": 1910, "label": "СССР "}
{"idx": 2174, "label": "Microsoft "}
{"idx": 5118, "label": "Трамп "}
{"idx": 4514, "label": "Германии "}
{"idx": 1992, "label": "Некрасовку "}
{"idx": 6357, "label": "НАТО "}
{"idx": 7199, "label": "России "}
{"idx": 4719, "label": "РИА Новости "}
{"idx": 4982, "label": "Валенчука,"}
{"idx": 4736, "label": "Совбеза "}
{"idx": 2164, "label": "России"}
{"idx": 6302, "label": "Московской биржи."}
{"idx": 5119, "label": "РИА Новости."}
{"idx": 4511, "label": "Мэйуэзером-"}
{"idx": 4530, "label": "Сбербанк "}
{"idx": 253, "label": "Греции "}
{"idx": 123, "label": "Украины "}
{"idx": 4737, "label": "Палестины "}
{"idx": 2000, "label": "Алеппо "}
{"idx": 1911, "label": "Россия "}
{"idx": 2175, "label": "Илья Гудков."}
{"idx": 265, "label": "Россия "}
{"idx": 4981, "label": "ТАСС "}
{"idx": 2295, "label": "Россию "}
{"idx": 1991, "label": "Крыма"}
{"idx": 4512, "label": "Евросоюза "}
{"idx": 7200, "label": "Рамзан Кадыров "}
{"idx": 4529, "label": "Саратове "}
{"idx": 4718, "label": "Москва "}
{"idx": 7109, "label": "Первого канала "}
{"idx": 264, "label": "ЕС,"}
{"idx": 7192, "label": "Москвы "}
{"idx": 1903, "label": "Владимир Путин "}
{"idx": 6394, "label": "JIT,"}
{"idx": 2173, "label": "Unilad."}
{"idx": 2166, "label": "Эда Ширана."}
{"idx": 5116, "label": "Белоруссию "}
{"idx": 1904, "label": "Ирландия,"}
{"idx": 1909, "label": "России "}
{"idx": 263, "label": "Киеве."}
{"idx": 2288, "label": "МИД "}
{"idx": 4991, "label": "Путина"}
{"idx": 4516, "label": "ОБСЄ "}
{"idx": 4721, "label": "Казани"}
{"idx": 113, "label": "Севастополь,"}
{"idx": 7193, "label": "Sport24."}
{"idx": 1993, "label": "Daily Mirror,"}
{"idx": 4732, "label": "МЧС "}
{"idx": 4984, "label": "России "}
{"idx": 1998, "label": "Ливийская национальная армия "}
{"idx": 4733, "label": "Болгария "}
{"idx": 121, "label": "Reuters "}
{"idx": 7198, "label": "России."}
{"idx": 5117, "label": "Саакашвили\n"}
{"idx": 7116, "label": "Путина"}
{"idx": 4735, "label": "ЕР "}
{"idx": 7110, "label": "Грузией\n"}
{"idx": 254, "label": "Украины "}
{"idx": 4720, "label": "МВФ "}
{"idx": 6301, "label": "Крыма"}
{"idx": 112, "label": "Балтии,"}
{"idx": 4527, "label": "США "}
{"idx": 7117, "label": "Союза писателей "}
{"idx": 5107, "label": "Apple "}
{"idx": 4515, "label": "России"}
{"idx": 2294, "label": "МИД."}
{"idx": 6251, "label": "Китае "}
{"idx": 6247, "label": "Проспект Мира»"}
{"idx": 4734, "label": "Чувашии "}
{"idx": 7111, "label": "Украины "}
{"idx": 4983, "label": "The Bell "}
{"idx": 5108, "label": "Цукерберга,"}
{"idx": 2165, "label": "Туниса\n"}
{"idx": 5128, "label": "Китае "}
{"idx": 4538, "label": "Уильяма Браудера,"}
{"idx": 6354, "label": "Путину"}
{"idx": 6294, "label": "Зеленский,"}
{"idx": 5138, "label": "Минобороны "}
{"idx": 6350, "label": "Евгении Медведевой."}
{"idx": 4548, "label": "МИД "}
{"idx": 5096, "label": "ЕС,"}
{"idx": 5004, "label": "РБК "}
{"idx": 4699, "label": "Сбербанк "}
{"idx": 7211, "label": "Гуфа Айза Анохина "}
{"idx": 4484, "label": "Белоруссия "}
{"idx": 7183, "label": "МГУ "}
{"idx": 4963, "label": "ФСБ "}
{"idx": 6398, "label": "Джей Парк "}
{"idx": 89, "label": "МВФ "}
{"idx": 2142, "label": "ГУ МЧС "}
{"idx": 289, "label": "Opel "}
{"idx": 1887, "label": "МВД "}
{"idx": 240, "label": "Берлина "}
{"idx": 4769, "label": "Владимира Путина Владислав Сурков "}
{"idx": 5137, "label": "Загитова "}
{"idx": 2311, "label": "Приднестровье "}
{"idx": 2277, "label": "Арчи,"}
{"idx": 7212, "label": "Москве"}
{"idx": 2313, "label": "Госдуму "}
{"idx": 2011, "label": "Фонда исследования проблем демократии,"}
{"idx": 5139, "label": "Новосибирске "}
{"idx": 7182, "label": "Собчак "}
{"idx": 4483, "label": "Суркова "}
{"idx": 4549, "label": "Челси»"}
{"idx": 4961, "label": "Москве "}
{"idx": 290, "label": "Россия "}
{"idx": 6308, "label": "Ирана "}
{"idx": 5095, "label": "Швеции"}
{"idx": 4962, "label": "Украины."}
{"idx": 88, "label": "Германии\n"}
{"idx": 2188, "label": "России "}
{"idx": 4698, "label": "Белоруссии,"}
{"idx": 2312, "label": "Роспотребнадзоре"}
{"idx": 7099, "label": "Ассамблеи славянских народов "}
{"idx": 2141, "label": "Совета Федерации "}
{"idx": 136, "label": "Германии "}
{"idx": 6295, "label": "Кокорин "}
{"idx": 4485, "label": "Захарчука"}
{"idx": 5136, "label": "Ваня,"}
{"idx": 4701, "label": "Японии."}
{"idx": 4487, "label": "UFC "}
{"idx": 6257, "label": "Логинова"}
{"idx": 2278, "label": "IT-"}
{"idx": 7210, "label": "Владимир Путин "}
{"idx": 7101, "label": "Департамента гражданской защиты "}
{"idx": 91, "label": "Европе "}
{"idx": 134, "label": "Украину "}
{"idx": 4766, "label": "Лукашенко "}
{"idx": 4965, "label": "Европейский союз "}
{"idx": 7123, "label": "Путин "}
{"idx": 2145, "label": "Росгвардии,"}
{"idx": 92, "label": "ГАЗ "}
{"idx": 5135, "label": "Парижа "}
{"idx": 4702, "label": "Украинская правда»"}
{"idx": 2309, "label": "ОРТ "}
{"idx": 288, "label": "России "}
{"idx": 4700, "label": "Совета Федерации "}
{"idx": 2144, "label": "KentOnline."}
{"idx": 6307, "label": "ДНР "}
{"idx": 1918, "label": "Крыма"}
{"idx": 7100, "label": "Россию "}
{"idx": 4768, "label": "Владимиром Путиным "}
{"idx": 2143, "label": "Лещенко "}
{"idx": 6388, "label": "Смирнов "}
{"idx": 4767, "label": "Нурмагомедова"}
{"idx": 90, "label": "СМИ "}
{"idx": 135, "label": "ВТО "}
{"idx": 4486, "label": "Владимира Путина "}
{"idx": 2010, "label": "Хафтаром"}
{"idx": 4547, "label": "Владимира Путина "}
{"idx": 1888, "label": "России,"}
{"idx": 4964, "label": "Палестины "}
{"idx": 5097, "label": "Александр Лукашенко "}
{"idx": 1985, "label": "Россией "}
{"idx": 2310, "label": "Китае "}
{"idx": 7124, "label": "Коммунарке,"}
{"idx": 6238, "label": "Кадырова "}
{"idx": 239, "label": "Германии "}
{"idx": 4770, "label": "Зеленский "}
{"idx": 7125, "label": "Евросоюза."}
{"idx": 4694, "label": "России "}
{"idx": 294, "label": "Германии "}
{"idx": 4958, "label": "Кремль "}
{"idx": 4478, "label": "США "}
{"idx": 4553, "label": "МИД "}
{"idx": 4775, "label": "Центральный комитет Коммунистической партии "}
{"idx": 2315, "label": "Логиновы"}
{"idx": 85, "label": "США "}
{"idx": 6237, "label": "ОБСЕ "}
{"idx": 138, "label": "Саакашвили."}
{"idx": 2274, "label": "ТАСС "}
{"idx": 293, "label": "Германии "}
{"idx": 2014, "label": "Россию\n"}
{"idx": 6365, "label": "Украины "}
{"idx": 7097, "label": "Ирландии "}
{"idx": 4479, "label": "Белград "}
{"idx": 2190, "label": "Finanzen "}
{"idx": 1884, "label": "Трампа"}
{"idx": 4959, "label": "РАН "}
{"idx": 4554, "label": "Украине "}
{"idx": 84, "label": "Германии"}
{"idx": 2016, "label": "Москвы "}
{"idx": 6309, "label": "МИД "}
{"idx": 5143, "label": "ИГ\n"}
{"idx": 7215, "label": "Кадыров "}
{"idx": 4477, "label": "UFC "}
{"idx": 1920, "label": "СССР "}
{"idx": 4777, "label": "Российского союза ветеранов "}
{"idx": 139, "label": "Россия "}
{"idx": 5006, "label": "Донецка "}
{"idx": 2015, "label": "CNN."}
{"idx": 237, "label": "Кадырова "}
{"idx": 4776, "label": "Зеленский "}
{"idx": 4693, "label": "РИА Новости "}
{"idx": 2138, "label": "Стариков "}
{"idx": 2273, "label": "Британская Колумбия "}
{"idx": 295, "label": "Берлина "}
{"idx": 7214, "label": "Медведева"}
{"idx": 5142, "label": "Кокорин "}
{"idx": 7126, "label": "Москву "}
{"idx": 7181, "label": "Telegram "}
{"idx": 86, "label": "Меркель "}
{"idx": 7213, "label": "Дерипаска "}
{"idx": 2314, "label": "Верховной Рады "}
{"idx": 1885, "label": "Эллис "}
{"idx": 2189, "label": "России "}
{"idx": 4771, "label": "BMW,"}
{"idx": 2275, "label": "ТАСС "}
{"idx": 4960, "label": "России "}
{"idx": 5140, "label": "Daily Express."}
{"idx": 137, "label": "ГДР,"}
{"idx": 2140, "label": "ВКС "}
{"idx": 87, "label": "Чечни "}
{"idx": 1886, "label": "Канаду"}
{"idx": 1984, "label": "Даниил "}
{"idx": 2276, "label": "Полом "}
{"idx": 291, "label": "Голливуда "}
{"idx": 4697, "label": "Шатле "}
{"idx": 4482, "label": "Западного оперативного командования "}
{"idx": 4550, "label": "Бизнес Online»"}
{"idx": 4772, "label": "Владимир Путин "}
{"idx": 7098, "label": "Владимира Путина "}
{"idx": 4696, "label": "Амурской области "}
{"idx": 4552, "label": "Аланье."}
{"idx": 2013, "label": "Калифорния,"}
{"idx": 4480, "label": "Москве,"}
{"idx": 1983, "label": "Чарльз "}
{"idx": 238, "label": "Министерства госбезопасности "}
{"idx": 5005, "label": "России "}
{"idx": 4774, "label": "Зала Славы "}
{"idx": 4695, "label": "США"}
{"idx": 7184, "label": "ТАСС "}
{"idx": 292, "label": "Черном море "}
{"idx": 6399, "label": "Россия "}
{"idx": 4773, "label": "МИД "}
{"idx": 1919, "label": "России "}
{"idx": 4551, "label": "ЦИАН "}
{"idx": 2012, "label": "МИД "}
{"idx": 5141, "label": "Росгвардии."}
{"idx": 4481, "label": "США,"}
{"idx": 6387, "label": "RT."}
{"idx": 2139, "label": "Логинов "}
{"idx": 241, "label": "Путина"}
{"idx": 2187, "label": "Идлибу"}
{"idx": 287, "label": "США."}
{"idx": 98, "label": "Европейской Комиссии по вопросам конкуренции "}
{"idx": 1893, "label": "Ейске Краснодарского края "}
{"idx": 2006, "label": "Sky News Australia."}
{"idx": 7186, "label": "России"}
{"idx": 2150, "label": "Вашингтон "}
{"idx": 7120, "label": "Италии."}
{"idx": 5129, "label": "Дмитрий Песков "}
{"idx": 4755, "label": "Израиль "}
{"idx": 4970, "label": "Китае "}
{"idx": 2281, "label": "Краснодара»"}
{"idx": 4495, "label": "Украины "}
{"idx": 244, "label": "Италия "}
{"idx": 6362, "label": "Милана"}
{"idx": 2304, "label": "Сирии "}
{"idx": 4496, "label": "Украине "}
{"idx": 7207, "label": "Лукашенко "}
{"idx": 99, "label": "МВФ "}
{"idx": 7104, "label": "Ефимова "}
{"idx": 5000, "label": "Воробьев "}
{"idx": 6296, "label": "Сталина."}
{"idx": 130, "label": "МО "}
{"idx": 6255, "label": "Италии "}
{"idx": 5131, "label": "Анджелина Джоли "}
{"idx": 4494, "label": "Владимир Путин "}
{"idx": 97, "label": "Швеции "}
{"idx": 2280, "label": "Коко "}
{"idx": 2007, "label": "Чечни "}
{"idx": 4707, "label": "ТАСС "}
{"idx": 2305, "label": "Сочи "}
{"idx": 4541, "label": "Украинской правде»"}
{"idx": 6240, "label": "НАБУ\n"}
{"idx": 6305, "label": "Белоруссия "}
{"idx": 5100, "label": "Организации исламского сотрудничества,"}
{"idx": 2183, "label": "Госдумы "}
{"idx": 4756, "label": "СИЗО"}
{"idx": 281, "label": "Сербии "}
{"idx": 4969, "label": "Руслана Мухатова."}
{"idx": 6389, "label": "Пригожин "}
{"idx": 5130, "label": "Токио."}
{"idx": 7187, "label": "Египта "}
{"idx": 2005, "label": "Петербурга "}
{"idx": 280, "label": "США "}
{"idx": 129, "label": "Беларуси "}
{"idx": 4999, "label": "США"}
{"idx": 4753, "label": "Кремль "}
{"idx": 4972, "label": "России"}
{"idx": 2153, "label": "России "}
{"idx": 278, "label": "ОПЕК+"}
{"idx": 4539, "label": "РБК "}
{"idx": 4499, "label": "России "}
{"idx": 2302, "label": "Литвы\n"}
{"idx": 4998, "label": "КНР "}
{"idx": 7188, "label": "Центробанка"}
{"idx": 4752, "label": "Лукашенко "}
{"idx": 277, "label": "DW."}
{"idx": 6241, "label": "Новорижское шоссе."}
{"idx": 102, "label": "Украина "}
{"idx": 6254, "label": "Юлия Рыбакова "}
{"idx": 2181, "label": "Южную Корею\n"}
{"idx": 101, "label": "Германии "}
{"idx": 4498, "label": "Таймыр "}
{"idx": 1894, "label": "США "}
{"idx": 246, "label": "Ливане "}
{"idx": 2303, "label": "ТАСС."}
{"idx": 4540, "label": "Краевой "}
{"idx": 5101, "label": "The Telegraph "}
{"idx": 2151, "label": "Железнодорожном "}
{"idx": 4708, "label": "Reuters."}
{"idx": 4754, "label": "Грету "}
{"idx": 245, "label": "Германии "}
{"idx": 4971, "label": "Африки "}
{"idx": 4968, "label": "Китая "}
{"idx": 279, "label": "США "}
{"idx": 2152, "label": "МВД "}
{"idx": 7105, "label": "Игоря Крутого."}
{"idx": 100, "label": "Германии "}
{"idx": 1987, "label": "Канагава "}
{"idx": 6396, "label": "Германии "}
{"idx": 6353, "label": "Зеленского "}
{"idx": 4497, "label": "Андерсон "}
{"idx": 1914, "label": "Украине"}
{"idx": 2182, "label": "ТАСС "}
{"idx": 7141, "label": "ИА)"}
{"idx": 131, "label": "Германии"}
{"idx": 4757, "label": "София "}
{"idx": 4703, "label": "Киев "}
{"idx": 4763, "label": "Украины"}
{"idx": 1916, "label": "Китае "}
{"idx": 93, "label": "ФРГ "}
{"idx": 4545, "label": "Flip "}
{"idx": 4491, "label": "Украины "}
{"idx": 2147, "label": "Бонн "}
{"idx": 286, "label": "Саакашвили\n"}
{"idx": 7122, "label": "Великобритании "}
{"idx": 133, "label": "Штайнмайер "}
{"idx": 4762, "label": "Российской Федерации "}
{"idx": 1986, "label": "Песков "}
{"idx": 1890, "label": "Instagram."}
{"idx": 2008, "label": "Ассоциации евразийских правительств "}
{"idx": 242, "label": "Германии "}
{"idx": 285, "label": "Швеции "}
{"idx": 2279, "label": "Совете Федерации "}
{"idx": 7209, "label": "Владивостока."}
{"idx": 4761, "label": "Дальнем Востоке\n"}
{"idx": 4490, "label": "Японию"}
{"idx": 1889, "label": "РИА Новости "}
{"idx": 4765, "label": "Ростова"}
{"idx": 6239, "label": "Лукашенко "}
{"idx": 4488, "label": "Дмитрий Смирнов."}
{"idx": 2009, "label": "Первого канала»"}
{"idx": 6364, "label": "MMA "}
{"idx": 4546, "label": "США "}
{"idx": 4489, "label": "Госдумы "}
{"idx": 2146, "label": "Бэйли "}
{"idx": 5098, "label": "России "}
{"idx": 7185, "label": "Москвы "}
{"idx": 4764, "label": "Поклонская "}
{"idx": 1917, "label": "АПЛ "}
{"idx": 4966, "label": "Федеральной службы по надзору в сфере транспорта "}
{"idx": 5003, "label": "Украины "}
{"idx": 7102, "label": "РСФСР "}
{"idx": 6351, "label": "Турция "}
{"idx": 6397, "label": "Макгрегор "}
{"idx": 2186, "label": "Малибу"}
{"idx": 5002, "label": "Постоянном совете ОБСЕ "}
{"idx": 2148, "label": "МИД»"}
{"idx": 5134, "label": "Зенитом»"}
{"idx": 5001, "label": "Следственный комитет "}
{"idx": 4705, "label": "Сбербанка "}
{"idx": 7121, "label": "Майкл Морган "}
{"idx": 6306, "label": "Google "}
{"idx": 5133, "label": "Юлии Скрипаль."}
{"idx": 2149, "label": "Афганистане "}
{"idx": 96, "label": "России "}
{"idx": 6363, "label": "Киргизии "}
{"idx": 2306, "label": "Дженнер "}
{"idx": 4706, "label": "China Post "}
{"idx": 5132, "label": "Зеленского "}
{"idx": 1915, "label": "Саудовской Аравии"}
{"idx": 2184, "label": "Украины "}
{"idx": 282, "label": "Всемирного антидопингового агентства "}
{"idx": 4542, "label": "Евгения Пригожина,"}
{"idx": 4758, "label": "США\n"}
{"idx": 243, "label": "ЮКОС "}
{"idx": 7103, "label": "Россия "}
{"idx": 4967, "label": "Китай "}
{"idx": 1891, "label": "Сирии"}
{"idx": 4759, "label": "Натали Портман "}
{"idx": 4492, "label": "Нижегородской области "}
{"idx": 94, "label": "РФ "}
{"idx": 4544, "label": "Поклонская "}
{"idx": 2308, "label": "CAS "}
{"idx": 4704, "label": "Малышева "}
{"idx": 4760, "label": "Краснодарский край,"}
{"idx": 2185, "label": "Детском мире "}
{"idx": 6352, "label": "ВОЗ "}
{"idx": 1892, "label": "ТАСС "}
{"idx": 284, "label": "DW "}
{"idx": 4543, "label": "Киев "}
{"idx": 283, "label": "Саудовская Аравия "}
{"idx": 5099, "label": "Духовного управления мусульман "}
{"idx": 132, "label": "Всемирного банка "}
{"idx": 7208, "label": "РФ "}
{"idx": 95, "label": "России "}
{"idx": 6256, "label": "Белоруссия "}
{"idx": 4493, "label": "Мишустин "}
{"idx": 2307, "label": "Московская область."}
{"idx": 2106, "label": "ТАСС."}
{"idx": 4726, "label": "МИД "}
{"idx": 4661, "label": "ПАСЕ\n"}
{"idx": 2087, "label": "Белоруссии "}
{"idx": 205, "label": "ОПЕК+"}
{"idx": 356, "label": "Россия "}
{"idx": 2368, "label": "СИЗО "}
{"idx": 176, "label": "Германии "}
{"idx": 4641, "label": "Instagram."}
{"idx": 5038, "label": "МЧС "}
{"idx": 4865, "label": "Украины "}
{"idx": 2367, "label": "России "}
{"idx": 7070, "label": "Bild "}
{"idx": 7244, "label": "Москве"}
{"idx": 4604, "label": "Маргариту Симоньян "}
{"idx": 5062, "label": "Огайо "}
{"idx": 6375, "label": "Купера"}
{"idx": 4399, "label": "Metro."}
{"idx": 4605, "label": "Советского Союза."}
{"idx": 19, "label": "Западной Европе."}
{"idx": 4866, "label": "Шереметьево,"}
{"idx": 1850, "label": "России"}
{"idx": 4606, "label": "Берлине "}
{"idx": 1943, "label": "России\n"}
{"idx": 5194, "label": "РИА Новости."}
{"idx": 2086, "label": "России "}
{"idx": 4397, "label": "Порошенко "}
{"idx": 6336, "label": "России"}
{"idx": 6273, "label": "Al Jazeera "}
{"idx": 177, "label": "Афганистаном,"}
{"idx": 4867, "label": "России,"}
{"idx": 357, "label": "ФРГ "}
{"idx": 7149, "label": "Гузеева "}
{"idx": 2227, "label": "ФНС "}
{"idx": 2369, "label": "ВЭБа"}
{"idx": 4398, "label": "Ариану Гранде,"}
{"idx": 4864, "label": "Конституционного суда "}
{"idx": 18, "label": "Гамбурге "}
{"idx": 4400, "label": "Украины»"}
{"idx": 4642, "label": "МВД "}
{"idx": 4402, "label": "Владимира Зеленского "}
{"idx": 6284, "label": "Башар Асад "}
{"idx": 4643, "label": "Зеленский "}
{"idx": 6414, "label": "Виктора Януковича "}
{"idx": 2089, "label": "Белоруссия "}
{"idx": 4862, "label": "Twitter "}
{"idx": 4916, "label": "Зенита"}
{"idx": 7243, "label": "России "}
{"idx": 1852, "label": "Великобританию "}
{"idx": 174, "label": "DW "}
{"idx": 354, "label": "Центробанка"}
{"idx": 5192, "label": "Туркмении "}
{"idx": 4403, "label": "Коп "}
{"idx": 6326, "label": "Верховной Рады."}
{"idx": 2226, "label": "Елизаветы II "}
{"idx": 4863, "label": "России\n"}
{"idx": 355, "label": "Сирии Запад "}
{"idx": 2366, "label": "Россию "}
{"idx": 1942, "label": "Путин "}
{"idx": 1851, "label": "Следственного комитета "}
{"idx": 1963, "label": "СССР "}
{"idx": 20, "label": "ГДР "}
{"idx": 5063, "label": "СМИ "}
{"idx": 5193, "label": "Симферополю "}
{"idx": 4401, "label": "МИД "}
{"idx": 175, "label": "Беларуси "}
{"idx": 2088, "label": "Россия "}
{"idx": 6272, "label": "Граймс "}
{"idx": 2246, "label": "Черной Африки:"}
{"idx": 6337, "label": "112 Украина."}
{"idx": 21, "label": "Sky News."}
{"idx": 7148, "label": "Якутии "}
{"idx": 206, "label": "НАТО "}
{"idx": 4915, "label": "ИГ "}
{"idx": 6327, "label": "Матч ТВ»"}
{"idx": 5195, "label": "России."}
{"idx": 4640, "label": "Госдумы "}
{"idx": 5197, "label": "США "}
{"idx": 4393, "label": "Владимир Путин "}
{"idx": 6274, "label": "Украина "}
{"idx": 2245, "label": "Западной Сибири "}
{"idx": 4912, "label": "РИА Новости "}
{"idx": 1848, "label": "Евразии,"}
{"idx": 4872, "label": "Дмитрий Песков "}
{"idx": 180, "label": "Украины "}
{"idx": 7150, "label": "СБУ "}
{"idx": 4394, "label": "Госдуме "}
{"idx": 7068, "label": "Аризоне."}
{"idx": 7247, "label": "Уайт "}
{"idx": 5040, "label": "Ливии Триполи."}
{"idx": 6328, "label": "Швеции "}
{"idx": 2055, "label": "Леонид Ивашов."}
{"idx": 1961, "label": "Москве "}
{"idx": 6415, "label": "Госдумы "}
{"idx": 4608, "label": "Китая\n"}
{"idx": 5198, "label": "РИА Новости."}
{"idx": 6218, "label": "Австрии."}
{"idx": 2083, "label": "Украине "}
{"idx": 4392, "label": "ОПЕК+"}
{"idx": 4609, "label": "США\n"}
{"idx": 202, "label": "Вашингтона "}
{"idx": 2229, "label": "Украина "}
{"idx": 4873, "label": "Московской области "}
{"idx": 4911, "label": "Зеленского,"}
{"idx": 4637, "label": "Вячеслава Володина "}
{"idx": 360, "label": "Алексея Навального "}
{"idx": 2244, "label": "США"}
{"idx": 1960, "label": "Римини "}
{"idx": 7248, "label": "МВД "}
{"idx": 7067, "label": "Газпром добыча Надым»"}
{"idx": 2084, "label": "Меган Маркл "}
{"idx": 4638, "label": "России\n"}
{"idx": 4607, "label": "Китая"}
{"idx": 4871, "label": "Верховной Рады "}
{"idx": 178, "label": "Blumm\n"}
{"idx": 1944, "label": "NRC Next."}
{"idx": 6283, "label": "Идлибе "}
{"idx": 1849, "label": "России "}
{"idx": 4869, "label": "Владимир Соловьев "}
{"idx": 2085, "label": "России "}
{"idx": 358, "label": "Германии "}
{"idx": 1962, "label": "Макдоналдс»"}
{"idx": 204, "label": "Германии "}
{"idx": 7160, "label": "Александр Лукашенко "}
{"idx": 7069, "label": "Национальная полиция "}
{"idx": 7245, "label": "Школы системной биологии GMU "}
{"idx": 5039, "label": "Китайс"}
{"idx": 4868, "label": "BT Sport."}
{"idx": 4914, "label": "Роспотребнадзора "}
{"idx": 7246, "label": "Япония "}
{"idx": 4644, "label": "Путин "}
{"idx": 4396, "label": "Украина "}
{"idx": 2228, "label": "Стэнли Кубрика "}
{"idx": 5060, "label": "Китае "}
{"idx": 17, "label": "РФ."}
{"idx": 2370, "label": "России"}
{"idx": 6219, "label": "ТАСС."}
{"idx": 4913, "label": "CNET."}
{"idx": 5196, "label": "Москвы\n"}
{"idx": 203, "label": "Германии "}
{"idx": 4395, "label": "Иран "}
{"idx": 179, "label": "СМИ "}
{"idx": 359, "label": "Федеральной прокуратуры,"}
{"idx": 2054, "label": "СМИ "}
{"idx": 4639, "label": "Белнефтехима»"}
{"idx": 4870, "label": "Совете Федерации "}
{"idx": 6335, "label": "ТАСС "}
{"idx": 6220, "label": "Сергей Коков "}
{"idx": 5061, "label": "Путина "}
{"idx": 4603, "label": "Донбасса"}
{"idx": 22, "label": "Берлин "}
{"idx": 5064, "label": "Facebook."}
{"idx": 7074, "label": "НАТО "}
{"idx": 170, "label": "Института экономики РАН "}
{"idx": 210, "label": "Брюсселе."}
{"idx": 7240, "label": "Финляндии,"}
{"idx": 5035, "label": "Центра по контролю и профилактике заболеваний."}
{"idx": 4649, "label": "Усмань Липецкой области,"}
{"idx": 2360, "label": "Дальнем Востоке "}
{"idx": 4851, "label": "Facebook "}
{"idx": 6270, "label": "Путин "}
{"idx": 1966, "label": "Disney "}
{"idx": 1855, "label": "МВД "}
{"idx": 7075, "label": "Минздрава "}
{"idx": 2047, "label": "Крыму\n"}
{"idx": 5067, "label": "Ливии\n"}
{"idx": 4410, "label": "Коми"}
{"idx": 349, "label": "Анкаре,"}
{"idx": 2093, "label": "Китая "}
{"idx": 4598, "label": "МВД "}
{"idx": 4408, "label": "Иране "}
{"idx": 2223, "label": "Сара."}
{"idx": 4599, "label": "Джаредом Лето\n"}
{"idx": 5066, "label": "Челябинск "}
{"idx": 2048, "label": "Daily Mirror."}
{"idx": 1854, "label": "Водонаева "}
{"idx": 4648, "label": "Крым?"}
{"idx": 27, "label": "Священного Синода "}
{"idx": 2092, "label": "Крюгера "}
{"idx": 1939, "label": "ITV "}
{"idx": 5187, "label": "Китая»"}
{"idx": 4409, "label": "Украины "}
{"idx": 4853, "label": "Ливии\n"}
{"idx": 2222, "label": "Кремля\n"}
{"idx": 4852, "label": "МИД"}
{"idx": 2249, "label": "Москву "}
{"idx": 7239, "label": "Барселоны,"}
{"idx": 4650, "label": "Европу "}
{"idx": 2359, "label": "России."}
{"idx": 169, "label": "Верховного совета "}
{"idx": 347, "label": "Россия "}
{"idx": 7238, "label": "США "}
{"idx": 5185, "label": "Белорусии"}
{"idx": 1938, "label": "СМИ "}
{"idx": 2358, "label": "Гарри"}
{"idx": 4412, "label": "Украины "}
{"idx": 4848, "label": "Дмитрий Медведев "}
{"idx": 6223, "label": "Twitter-"}
{"idx": 2095, "label": "Европейского совета "}
{"idx": 4651, "label": "Емельяненко\n"}
{"idx": 29, "label": "Дюрера "}
{"idx": 4596, "label": "Бегловым,"}
{"idx": 5068, "label": "Дональда Трампа."}
{"idx": 7163, "label": "Украине "}
{"idx": 1967, "label": "Донбассе"}
{"idx": 2361, "label": "США "}
{"idx": 2094, "label": "Грецию "}
{"idx": 4920, "label": "Палестины "}
{"idx": 7162, "label": "Украины "}
{"idx": 5186, "label": "Олег Кашин "}
{"idx": 4850, "label": "Брэдли Купер "}
{"idx": 4919, "label": "ГУВД "}
{"idx": 4411, "label": "YouPorn "}
{"idx": 6338, "label": "Китая "}
{"idx": 4597, "label": "Умарова"}
{"idx": 348, "label": "Германии "}
{"idx": 28, "label": "СБУ "}
{"idx": 7146, "label": "ФСБ"}
{"idx": 211, "label": "Ангела Меркель "}
{"idx": 1856, "label": "Совет безопасности ООН "}
{"idx": 2221, "label": "Китая\n"}
{"idx": 6323, "label": "Высоцкий "}
{"idx": 4849, "label": "Кремль "}
{"idx": 5034, "label": "Украина "}
{"idx": 16, "label": "Россией "}
{"idx": 26, "label": "Восточной Европы."}
{"idx": 6324, "label": "Крым\n"}
{"idx": 7242, "label": "Xiaomi,"}
{"idx": 173, "label": "Трампа"}
{"idx": 4859, "label": "Калифорнии "}
{"idx": 207, "label": "Соединенных Штатов "}
{"idx": 4645, "label": "Кокляевым?"}
{"idx": 2364, "label": "Украины "}
{"idx": 4404, "label": "Новую Землю "}
{"idx": 4858, "label": "Кремль "}
{"idx": 4917, "label": "Чечни "}
{"idx": 2051, "label": "Daily Mail."}
{"idx": 5190, "label": "Рогозин "}
{"idx": 4405, "label": "РБК "}
{"idx": 7241, "label": "Александр Лукашенко "}
{"idx": 1853, "label": "Казахстана "}
{"idx": 352, "label": "Ангела Меркель "}
{"idx": 6222, "label": "Омске "}
{"idx": 5191, "label": "Минстрой "}
{"idx": 5037, "label": "Силуанова"}
{"idx": 2365, "label": "Роспотребнадзоре "}
{"idx": 4861, "label": "Газпром»"}
{"idx": 6221, "label": "РИА Новости."}
{"idx": 1941, "label": "Бена."}
{"idx": 6379, "label": "UFC "}
{"idx": 2052, "label": "Фергюсоном"}
{"idx": 2225, "label": "Москве "}
{"idx": 4860, "label": "Китае\n"}
{"idx": 353, "label": "ФРГ,"}
{"idx": 1964, "label": "Виталий Милонов "}
{"idx": 4602, "label": "Facebook "}
{"idx": 7071, "label": "России "}
{"idx": 6325, "label": "ТАСС."}
{"idx": 2090, "label": "России\n"}
{"idx": 2247, "label": "Черноморского флота "}
{"idx": 2224, "label": "Пенсионного фонда."}
{"idx": 4601, "label": "Путина"}
{"idx": 4918, "label": "Чаплина"}
{"idx": 2091, "label": "Рамзана Кадырова "}
{"idx": 7147, "label": "Грузия "}
{"idx": 350, "label": "Кремля."}
{"idx": 7072, "label": "США "}
{"idx": 6271, "label": "UFC "}
{"idx": 4855, "label": "Роспотребнадзора "}
{"idx": 25, "label": "Ираном."}
{"idx": 2248, "label": "МИД "}
{"idx": 6413, "label": "Рамзан Кадыров "}
{"idx": 5188, "label": "Украины "}
{"idx": 171, "label": "Германии "}
{"idx": 209, "label": "Филиппин."}
{"idx": 4407, "label": "Германии "}
{"idx": 7073, "label": "Петр Порошенко "}
{"idx": 2049, "label": "России,"}
{"idx": 7161, "label": "РАН "}
{"idx": 5065, "label": "Следственный комитет "}
{"idx": 4854, "label": "Онищенко\n"}
{"idx": 4647, "label": "ТАСС "}
{"idx": 4856, "label": "Китае "}
{"idx": 208, "label": "Евромайдана "}
{"idx": 172, "label": "Швейцария "}
{"idx": 23, "label": "Греции "}
{"idx": 5189, "label": "Зеленским"}
{"idx": 4406, "label": "Украины "}
{"idx": 2363, "label": "Москве"}
{"idx": 5036, "label": "Украина "}
{"idx": 4646, "label": "СССР"}
{"idx": 1940, "label": "Совета Федерации "}
{"idx": 351, "label": "Лукашенко "}
{"idx": 4857, "label": "ТАСС "}
{"idx": 2050, "label": "Великобритании "}
{"idx": 1965, "label": "ФСБ "}
{"idx": 2362, "label": "МВД."}
{"idx": 4600, "label": "Айсултан "}
{"idx": 24, "label": "Гаити "}
{"idx": 1945, "label": "Латвии "}
{"idx": 4636, "label": "Китае "}
{"idx": 2082, "label": "Совет Федерации "}
{"idx": 1839, "label": "Сочи"}
{"idx": 7156, "label": "Сергея Собянина "}
{"idx": 2072, "label": "Род Стюарт "}
{"idx": 5054, "label": "Александр "}
{"idx": 371, "label": "DW,"}
{"idx": 4890, "label": "Dundas World "}
{"idx": 4891, "label": "BBC "}
{"idx": 6333, "label": "РИА Новости "}
{"idx": 4380, "label": "ФРГ "}
{"idx": 5046, "label": "Конгресс "}
{"idx": 4626, "label": "СИЗО "}
{"idx": 2380, "label": "Владимира Зеленского "}
{"idx": 7254, "label": "Сергея Воробьева "}
{"idx": 6, "label": "ЕС\n"}
{"idx": 5210, "label": "РИА Новости "}
{"idx": 7255, "label": "Украину "}
{"idx": 188, "label": "Северной Ирландии."}
{"idx": 2240, "label": "Дональда Трампа."}
{"idx": 2070, "label": "Сбербанка "}
{"idx": 2236, "label": "Кавказском регионе "}
{"idx": 5, "label": "Европарламента "}
{"idx": 7154, "label": "Совета безопасности "}
{"idx": 4619, "label": "Владимир Мединский "}
{"idx": 6332, "label": "Латвии "}
{"idx": 5053, "label": "Панин "}
{"idx": 5047, "label": "Кадыров "}
{"idx": 4379, "label": "Навальный."}
{"idx": 7061, "label": "Казахстана "}
{"idx": 195, "label": "Германии "}
{"idx": 4892, "label": "Верховный суд "}
{"idx": 1955, "label": "России "}
{"idx": 2071, "label": "Андрей Макаревич "}
{"idx": 5211, "label": "ЕС\n"}
{"idx": 1950, "label": "Сирии\n"}
{"idx": 6278, "label": "Украины,"}
{"idx": 196, "label": "Украины "}
{"idx": 1840, "label": "Tesla"}
{"idx": 1956, "label": "ТАСС "}
{"idx": 5208, "label": "Украине "}
{"idx": 2063, "label": "Сирии "}
{"idx": 7062, "label": "России "}
{"idx": 2074, "label": "России"}
{"idx": 1841, "label": "Украины "}
{"idx": 4382, "label": "Киевом."}
{"idx": 187, "label": "СМИ "}
{"idx": 4887, "label": "Министерство обороны "}
{"idx": 5045, "label": "Минздрав "}
{"idx": 2378, "label": "США\n"}
{"idx": 7153, "label": "Ксения Собчак "}
{"idx": 1949, "label": "Москвы "}
{"idx": 4628, "label": "Трампа"}
{"idx": 7252, "label": "Instagram,"}
{"idx": 369, "label": "Сергей Митрохин "}
{"idx": 4893, "label": "Зенита"}
{"idx": 7253, "label": "Зеленского "}
{"idx": 6277, "label": "СНБО."}
{"idx": 4889, "label": "ВОЗ "}
{"idx": 4627, "label": "Арахамия "}
{"idx": 4903, "label": "Януковича "}
{"idx": 7157, "label": "Собянин "}
{"idx": 370, "label": "ИГ"}
{"idx": 5209, "label": "Кашина"}
{"idx": 4381, "label": "Китая"}
{"idx": 2073, "label": "Трампа "}
{"idx": 4888, "label": "Андрейченко "}
{"idx": 2235, "label": "РИА Новости."}
{"idx": 4618, "label": "Владимир Путин,"}
{"idx": 5055, "label": "Россия "}
{"idx": 2379, "label": "Региональные самолеты»"}
{"idx": 4904, "label": "Калифорнии "}
{"idx": 2234, "label": "Следственного комитета "}
{"idx": 4617, "label": "ФСБ"}
{"idx": 2241, "label": "Индии "}
{"idx": 1951, "label": "США"}
{"idx": 4620, "label": "Совета федерации,"}
{"idx": 4624, "label": "Киев "}
{"idx": 192, "label": "Франко "}
{"idx": 7256, "label": "Сербии "}
{"idx": 4373, "label": "Украины\n"}
{"idx": 1, "label": "Германии"}
{"idx": 6214, "label": "Газпром»"}
{"idx": 374, "label": "Вооруженных Сил "}
{"idx": 1952, "label": "ТАСС "}
{"idx": 190, "label": "Народное вече."}
{"idx": 5052, "label": "Китая\n"}
{"idx": 6279, "label": "ЦК КПСС "}
{"idx": 7059, "label": "Лукашенко "}
{"idx": 7155, "label": "Никита Крылов:"}
{"idx": 1836, "label": "СССР"}
{"idx": 6331, "label": "МВД."}
{"idx": 4899, "label": "Китаю "}
{"idx": 4896, "label": "Армении "}
{"idx": 5050, "label": "Совета Европы,"}
{"idx": 2066, "label": "Федеральной службой судебных приставов "}
{"idx": 4623, "label": "МИД "}
{"idx": 2383, "label": "Москве "}
{"idx": 191, "label": "НАТО "}
{"idx": 7058, "label": "Киев "}
{"idx": 2237, "label": "Единой России "}
{"idx": 4898, "label": "Дерипаска "}
{"idx": 5213, "label": "Китая "}
{"idx": 1953, "label": "ФБР "}
{"idx": 4372, "label": "Саудовская Аравия "}
{"idx": 4897, "label": "Соколова\n"}
{"idx": 4622, "label": "Соловьев "}
{"idx": 2067, "label": "Украина "}
{"idx": 5051, "label": "США "}
{"idx": 1835, "label": "Китая "}
{"idx": 4895, "label": "Черногорский городской суд "}
{"idx": 5212, "label": "Зеленского "}
{"idx": 4374, "label": "Чечни "}
{"idx": 6280, "label": "Египта "}
{"idx": 2069, "label": "США "}
{"idx": 372, "label": "Швеции "}
{"idx": 194, "label": "Советский Союз."}
{"idx": 4894, "label": "Прохоровкой"}
{"idx": 4377, "label": "Россию?"}
{"idx": 4902, "label": "НАТО "}
{"idx": 189, "label": "Совета управляющих МАГАТЭ "}
{"idx": 5048, "label": "Минфине,"}
{"idx": 4625, "label": "Иерусалимский "}
{"idx": 2064, "label": "России"}
{"idx": 2381, "label": "ВКС)"}
{"idx": 6215, "label": "Министерство здравоохранения "}
{"idx": 4, "label": "Европейского валютного союза "}
{"idx": 7060, "label": "Трампа "}
{"idx": 1838, "label": "Швеции "}
{"idx": 1837, "label": "Германии "}
{"idx": 4378, "label": "ФРГ "}
{"idx": 4621, "label": "Зенита"}
{"idx": 3, "label": "Афганистан "}
{"idx": 4900, "label": "ФАС,"}
{"idx": 2, "label": "Италия "}
{"idx": 193, "label": "Германии "}
{"idx": 2065, "label": "Сочи"}
{"idx": 2238, "label": "Алена "}
{"idx": 6330, "label": "Чечню "}
{"idx": 4375, "label": "ООН "}
{"idx": 2068, "label": "Москве\n"}
{"idx": 4901, "label": "Медведева"}
{"idx": 373, "label": "Таджикистана"}
{"idx": 2239, "label": "Вроцлав "}
{"idx": 5049, "label": "Керчи "}
{"idx": 2382, "label": "России\n"}
{"idx": 6377, "label": "Медведева\n"}
{"idx": 4376, "label": "ФРГ,"}
{"idx": 1954, "label": "Верховный суд "}
{"idx": 4921, "label": "Peugeot "}
{"idx": 7, "label": "Бенедиктом XVI"}
{"idx": 368, "label": "НАТО,"}
{"idx": 4389, "label": "Германии\n"}
{"idx": 1845, "label": "Москвы "}
{"idx": 363, "label": "Google,"}
{"idx": 2058, "label": "Грузии "}
{"idx": 7151, "label": "Москвы "}
{"idx": 182, "label": "DW."}
{"idx": 4907, "label": "ПАСЕ "}
{"idx": 6378, "label": "Сирии."}
{"idx": 7065, "label": "США"}
{"idx": 7250, "label": "Украина "}
{"idx": 2373, "label": "Валерия "}
{"idx": 4876, "label": "Украины "}
{"idx": 5201, "label": "Украины "}
{"idx": 5041, "label": "Кокорин."}
{"idx": 6329, "label": "Водонаева "}
{"idx": 4877, "label": "Шереметьево "}
{"idx": 1959, "label": "Афганистане"}
{"idx": 5058, "label": "American Airlines "}
{"idx": 199, "label": "Совета Организации Объединенных Наций по правам человека "}
{"idx": 2080, "label": "McDonald's "}
{"idx": 1958, "label": "Мьянме "}
{"idx": 364, "label": "Bild "}
{"idx": 4632, "label": "Донбасса"}
{"idx": 1946, "label": "Следственного комитета."}
{"idx": 4387, "label": "Германии "}
{"idx": 7251, "label": "Кубе"}
{"idx": 6416, "label": "Центробанка "}
{"idx": 4878, "label": "Китай"}
{"idx": 183, "label": "Германии "}
{"idx": 4388, "label": "Германии "}
{"idx": 4612, "label": "России "}
{"idx": 13, "label": "DW:"}
{"idx": 2374, "label": "Украины "}
{"idx": 1846, "label": "Рады\n"}
{"idx": 4908, "label": "ГРУ\n"}
{"idx": 4633, "label": "Алекперов,"}
{"idx": 14, "label": "Deutsche Bank "}
{"idx": 5199, "label": "Воронеж "}
{"idx": 4391, "label": "ФРГ "}
{"idx": 15, "label": "Центральной Азии "}
{"idx": 2371, "label": "Нидерландов "}
{"idx": 4610, "label": "Восточной "}
{"idx": 6334, "label": "Россию "}
{"idx": 201, "label": "Германии"}
{"idx": 4874, "label": "МИД "}
{"idx": 361, "label": "Германии "}
{"idx": 181, "label": "ФРГ."}
{"idx": 7066, "label": "Гребенне»"}
{"idx": 6376, "label": "Украины "}
{"idx": 7159, "label": "Чечни "}
{"idx": 4910, "label": "Познер "}
{"idx": 1847, "label": "СССР "}
{"idx": 4875, "label": "Зенита»"}
{"idx": 5202, "label": "КНР "}
{"idx": 7249, "label": "Национальной службы здравоохранения "}
{"idx": 2056, "label": "Германии "}
{"idx": 4611, "label": "Крым"}
{"idx": 5059, "label": "Сирии"}
{"idx": 6275, "label": "Международного союза биатлонистов\n"}
{"idx": 2057, "label": "Интерфакс»"}
{"idx": 362, "label": "Россия "}
{"idx": 2230, "label": "Украины "}
{"idx": 2081, "label": "Китая "}
{"idx": 200, "label": "Киргизии\n"}
{"idx": 5200, "label": "Автономной республике Крым "}
{"idx": 4909, "label": "Зеленский "}
{"idx": 4390, "label": "Кремля\n"}
{"idx": 4634, "label": "Норвегии "}
{"idx": 6282, "label": "Рон Джонсон "}
{"idx": 2243, "label": "Григорию Березкину "}
{"idx": 2372, "label": "США "}
{"idx": 4635, "label": "Великобритании "}
{"idx": 2233, "label": "США "}
{"idx": 2079, "label": "Женская власть»"}
{"idx": 4879, "label": "Дьюка"}
{"idx": 1843, "label": "Лорен "}
{"idx": 4884, "label": "Батуриной Виктора "}
{"idx": 2242, "label": "Идлибу,"}
{"idx": 4905, "label": "Фьюри\n"}
{"idx": 4629, "label": "Госдумы "}
{"idx": 7063, "label": "Центрального районного суда "}
{"idx": 5044, "label": "МИД "}
{"idx": 2061, "label": "Украине "}
{"idx": 4883, "label": "Израилем "}
{"idx": 5205, "label": "РИА Новости "}
{"idx": 9, "label": "Германии\n"}
{"idx": 4384, "label": "ООН "}
{"idx": 2077, "label": "РИА Новости "}
{"idx": 1844, "label": "Совбеза "}
{"idx": 4630, "label": "ЕС "}
{"idx": 186, "label": "Шекспира "}
{"idx": 6216, "label": "ВВС "}
{"idx": 2377, "label": "Канады "}
{"idx": 5207, "label": "Михаил Мишустин "}
{"idx": 4886, "label": "России"}
{"idx": 1842, "label": "Мишустина"}
{"idx": 2062, "label": "Синди Кроуфорд "}
{"idx": 2075, "label": "Донбасса "}
{"idx": 4616, "label": "Национальной академии искусства и науки звукозаписи "}
{"idx": 5056, "label": "Милане»"}
{"idx": 5206, "label": "Москве "}
{"idx": 4885, "label": "России "}
{"idx": 4383, "label": "Синода "}
{"idx": 1957, "label": "Европе\n"}
{"idx": 197, "label": "Европе "}
{"idx": 2076, "label": "США "}
{"idx": 8, "label": "ФРГ "}
{"idx": 367, "label": "Германии\n"}
{"idx": 4906, "label": "Верховный суд "}
{"idx": 1948, "label": "Нидерландов "}
{"idx": 185, "label": "Украины?"}
{"idx": 7152, "label": "Twitter."}
{"idx": 6417, "label": "майя "}
{"idx": 2231, "label": "Андерсен "}
{"idx": 4880, "label": "США "}
{"idx": 5203, "label": "Интерфакс»"}
{"idx": 4386, "label": "США."}
{"idx": 2059, "label": "Bloomberg "}
{"idx": 7064, "label": "Бузова "}
{"idx": 4613, "label": "России "}
{"idx": 5057, "label": "России."}
{"idx": 7158, "label": "СИЗО "}
{"idx": 12, "label": "Запада "}
{"idx": 2375, "label": "ТАСС."}
{"idx": 6217, "label": "СИЗО "}
{"idx": 5042, "label": "России "}
{"idx": 6276, "label": "Идлиб."}
{"idx": 5043, "label": "Facebook "}
{"idx": 4631, "label": "ТАСС "}
{"idx": 1947, "label": "Bangor Daily news."}
{"idx": 365, "label": "ФРГ "}
{"idx": 198, "label": "Франсуа Олланда "}
{"idx": 4882, "label": "Александра Емельяненко "}
{"idx": 2232, "label": "Благода»"}
{"idx": 366, "label": "ФРГ "}
{"idx": 10, "label": "Эквадора,"}
{"idx": 4615, "label": "ФСБ\n"}
{"idx": 5204, "label": "Подмосковье."}
{"idx": 6281, "label": "Владимиру Путину "}
{"idx": 2060, "label": "Города грехов»"}
{"idx": 184, "label": "Японии "}
{"idx": 4881, "label": "России "}
{"idx": 4385, "label": "Германии "}
{"idx": 2376, "label": "МОК"}
{"idx": 2078, "label": "Китая"}
{"idx": 11, "label": "Boeing "}
{"idx": 4614, "label": "НХЛ "}
{"idx": 346, "label": "Швеции "}
{"idx": 2053, "label": "ФБР "}
{"idx": 2354, "label": "Академии звукозаписи,"}
{"idx": 217, "label": "Москве "}
{"idx": 1968, "label": "России "}
{"idx": 7166, "label": "Верховной Рады "}
{"idx": 6287, "label": "Венесуэлы "}
{"idx": 7080, "label": "Белгипс»"}
{"idx": 6380, "label": "Россия "}
{"idx": 36, "label": "Европе."}
{"idx": 4595, "label": "ТАСС."}
{"idx": 6374, "label": "РИА Новости "}
{"idx": 4843, "label": "Украина "}
{"idx": 2104, "label": "Сирии"}
{"idx": 4592, "label": "США "}
{"idx": 4656, "label": "Киев "}
{"idx": 2100, "label": "Северная Каролина."}
{"idx": 7235, "label": "Центра экстренной психологической помощи МЧС "}
{"idx": 2097, "label": "Берлина "}
{"idx": 1857, "label": "Национальная комиссия здравоохранения "}
{"idx": 5178, "label": "ТАСС."}
{"idx": 4423, "label": "Дмитрий Медведев "}
{"idx": 4929, "label": "Daily Mail."}
{"idx": 7167, "label": "Малышеву "}
{"idx": 4838, "label": "США "}
{"idx": 213, "label": "ЕС "}
{"idx": 1861, "label": "ООН,"}
{"idx": 4587, "label": "Украины "}
{"idx": 4419, "label": "Иране"}
{"idx": 7164, "label": "ЛДПР."}
{"idx": 344, "label": "Германии "}
{"idx": 1970, "label": "ФРГ "}
{"idx": 4924, "label": "Александра Кокорина Кирилл Логинов "}
{"idx": 4927, "label": "МИД "}
{"idx": 6320, "label": "Германии "}
{"idx": 1934, "label": "Воронежа "}
{"idx": 2043, "label": "России "}
{"idx": 4654, "label": "Ираном\n"}
{"idx": 2217, "label": "Ассоциации юристов России,"}
{"idx": 1933, "label": "ХАМАС "}
{"idx": 39, "label": "Мюнхене "}
{"idx": 2349, "label": "Башкирии "}
{"idx": 6411, "label": "Сочи\n"}
{"idx": 4842, "label": "Мэрилина Мэнсона "}
{"idx": 4928, "label": "Думы\n"}
{"idx": 6322, "label": "Москву "}
{"idx": 2255, "label": "Госдуму "}
{"idx": 4839, "label": "Шереметьево "}
{"idx": 335, "label": "Азербайджан "}
{"idx": 1969, "label": "Али"}
{"idx": 4833, "label": "Верховной Рады "}
{"idx": 5027, "label": "Украиной "}
{"idx": 4930, "label": "Китаем"}
{"idx": 4422, "label": "МИД "}
{"idx": 2038, "label": "TMZ."}
{"idx": 2215, "label": "Диснейленд,"}
{"idx": 2357, "label": "ОАЭ."}
{"idx": 165, "label": "ОПЕК+"}
{"idx": 6373, "label": "Тихонов "}
{"idx": 168, "label": "Западного военного округа "}
{"idx": 32, "label": "Германии "}
{"idx": 4415, "label": "Китая"}
{"idx": 5175, "label": "Северного флота ВМС "}
{"idx": 2251, "label": "Минпромторг "}
{"idx": 5073, "label": "Хакасии "}
{"idx": 2041, "label": "ПНИ."}
{"idx": 7079, "label": "Института биохимии\n"}
{"idx": 4426, "label": "Украины "}
{"idx": 4923, "label": "Восточном Иерусалиме."}
{"idx": 1937, "label": "ТАСС "}
{"idx": 5071, "label": "Управление по науке и технологиям."}
{"idx": 340, "label": "Германии "}
{"idx": 216, "label": "ФРГ "}
{"idx": 5183, "label": "Крым"}
{"idx": 4846, "label": "Анджелиной Джоли"}
{"idx": 2096, "label": "Luisito Comunica "}
{"idx": 4590, "label": "Владимиром Путиным "}
{"idx": 4834, "label": "ТАСС "}
{"idx": 7165, "label": "Жириновского "}
{"idx": 4417, "label": "Генпрокуратура "}
{"idx": 5181, "label": "Москва "}
{"idx": 4589, "label": "Иран "}
{"idx": 5177, "label": "МИД "}
{"idx": 4925, "label": "Google,"}
{"idx": 167, "label": "Александра Лукашенко "}
{"idx": 4588, "label": "Шереметьево "}
{"idx": 6409, "label": "России "}
{"idx": 38, "label": "НАТО."}
{"idx": 7143, "label": "Совете безопасности "}
{"idx": 7144, "label": "Чарльз,"}
{"idx": 7236, "label": "МИД "}
{"idx": 4845, "label": "Кремле "}
{"idx": 4660, "label": "ГРУ Минобороны "}
{"idx": 2216, "label": "ФСБ "}
{"idx": 4593, "label": "Центра стратегического планирования Минздрава "}
{"idx": 2356, "label": "Забайкальского края,"}
{"idx": 5070, "label": "Лукашенко "}
{"idx": 4659, "label": "Азии,"}
{"idx": 342, "label": "Германии "}
{"idx": 2040, "label": "РИА Новости."}
{"idx": 2355, "label": "Роспотребнадзоре"}
{"idx": 6226, "label": "Путина"}
{"idx": 2254, "label": "Шереметьево "}
{"idx": 7232, "label": "ТАСС."}
{"idx": 2098, "label": "Малагу."}
{"idx": 337, "label": "Германии "}
{"idx": 4844, "label": "Минэкономразвития "}
{"idx": 6224, "label": "Евгения Медведева "}
{"idx": 4837, "label": "Украины "}
{"idx": 4836, "label": "Москвы "}
{"idx": 6286, "label": "Совета Федерации "}
{"idx": 4424, "label": "МИД "}
{"idx": 4418, "label": "Москве."}
{"idx": 5032, "label": "Путин "}
{"idx": 6268, "label": "Смирнов "}
{"idx": 6339, "label": "Владимир Путин "}
{"idx": 4926, "label": "Иосифа Сталина "}
{"idx": 6321, "label": "Национальный Совет "}
{"idx": 1858, "label": "Лубянке "}
{"idx": 4655, "label": "Кубани "}
{"idx": 6225, "label": "России "}
{"idx": 4416, "label": "Совбез ООН "}
{"idx": 2039, "label": "Zara "}
{"idx": 5176, "label": "Путин "}
{"idx": 2351, "label": "Гориславцев "}
{"idx": 4425, "label": "НХЛ "}
{"idx": 7077, "label": "СССР "}
{"idx": 7237, "label": "Интерфакс»"}
{"idx": 7142, "label": "Малышева "}
{"idx": 34, "label": "Кристиан Вульф "}
{"idx": 1936, "label": "Крым"}
{"idx": 5182, "label": "Донецкой "}
{"idx": 2044, "label": "УФСБ "}
{"idx": 341, "label": "США "}
{"idx": 4594, "label": "Евгений Петросян "}
{"idx": 4658, "label": "РФ "}
{"idx": 2252, "label": "Запашный "}
{"idx": 338, "label": "НАТО "}
{"idx": 2219, "label": "Дмитрий Песков "}
{"idx": 37, "label": "Германии "}
{"idx": 164, "label": "РФ "}
{"idx": 1859, "label": "Немцова"}
{"idx": 336, "label": "Генеральные кортесы "}
{"idx": 2101, "label": "Таиланд "}
{"idx": 6269, "label": "Ирана "}
{"idx": 214, "label": "ООН:"}
{"idx": 33, "label": "BND\n"}
{"idx": 4835, "label": "РЖД "}
{"idx": 343, "label": "Центрального банка "}
{"idx": 2103, "label": "The Washington Post "}
{"idx": 2350, "label": "Латвии "}
{"idx": 5031, "label": "МИД "}
{"idx": 2099, "label": "Кадырова"}
{"idx": 5180, "label": "Instagram "}
{"idx": 5028, "label": "Маргарита Грачева,"}
{"idx": 5033, "label": "МВД "}
{"idx": 6410, "label": "ОАЭ "}
{"idx": 5030, "label": "Эрдоган "}
{"idx": 166, "label": "Баха"}
{"idx": 5029, "label": "МИД "}
{"idx": 4652, "label": "RT "}
{"idx": 2214, "label": "СМИ "}
{"idx": 1932, "label": "РПЦ "}
{"idx": 6285, "label": "ТАСС."}
{"idx": 6408, "label": "Украины "}
{"idx": 4840, "label": "Кремль "}
{"idx": 1935, "label": "Керчи"}
{"idx": 4657, "label": "ДНР "}
{"idx": 163, "label": "Германии\n"}
{"idx": 2042, "label": "МКС "}
{"idx": 5184, "label": "Кремля,"}
{"idx": 2352, "label": "России "}
{"idx": 4586, "label": "Медведева"}
{"idx": 7233, "label": "Новой Земли."}
{"idx": 2218, "label": "Киргизии "}
{"idx": 1862, "label": "Урале "}
{"idx": 2353, "label": "Daily Mirror."}
{"idx": 35, "label": "Airbus\n"}
{"idx": 31, "label": "Заднепровский суд "}
{"idx": 6412, "label": "США "}
{"idx": 334, "label": "Украине "}
{"idx": 2102, "label": "Владимир Путин "}
{"idx": 6340, "label": "СМИ "}
{"idx": 4427, "label": "Совгавани "}
{"idx": 7234, "label": "Белоруссии\n"}
{"idx": 2250, "label": "Москве "}
{"idx": 5074, "label": "Евросоюз "}
{"idx": 345, "label": "DW."}
{"idx": 5069, "label": "Панин "}
{"idx": 339, "label": "Украины "}
{"idx": 4428, "label": "ТАСС "}
{"idx": 2046, "label": "ВВС "}
{"idx": 212, "label": "Volkswagen "}
{"idx": 2253, "label": "Россия "}
{"idx": 4420, "label": "Россией "}
{"idx": 7076, "label": "Украины "}
{"idx": 4847, "label": "Совета Европы "}
{"idx": 4413, "label": "Кэрол."}
{"idx": 7078, "label": "Страхового дома ВСК\n"}
{"idx": 2220, "label": "РИА Новости."}
{"idx": 7231, "label": "России "}
{"idx": 215, "label": "РФ "}
{"idx": 4922, "label": "Стивен Кинг "}
{"idx": 4414, "label": "Пентагоне"}
{"idx": 2105, "label": "Таиланде "}
{"idx": 4421, "label": "Верховной Раде "}
{"idx": 7145, "label": "Украине "}
{"idx": 4841, "label": "Тверской район "}
{"idx": 4832, "label": "Интерфакс»"}
{"idx": 40, "label": "Германии"}
{"idx": 4653, "label": "Олег Дерипаска "}
{"idx": 5072, "label": "Кремле "}
{"idx": 41, "label": "США."}
{"idx": 2045, "label": "Баскару "}
{"idx": 5179, "label": "РБК "}
{"idx": 4591, "label": "Кисловодске "}
{"idx": 1860, "label": "Украиной "}
{"idx": 30, "label": "Германии\n"}
